{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|bos|>": 1,
      "<|eos|>": 2,
      "<|pad|>": 3,
      "a": 4,
      "b": 5,
      "c": 6,
      "d": 7,
      "e": 8,
      "f": 9,
      "g": 10,
      "h": 11,
      "i": 12,
      "j": 13,
      "k": 14,
      "l": 15,
      "m": 16,
      "n": 17,
      "o": 18,
      "p": 19,
      "q": 20,
      "r": 21,
      "s": 22,
      "t": 23,
      "u": 24,
      "v": 25,
      "w": 26,
      "x": 27,
      "y": 28,
      "z": 29,
      "Ġ": 30,
      "er": 31,
      "in": 32,
      "te": 33,
      "Ġs": 34,
      "on": 35,
      "an": 36,
      "Ġb": 37,
      "ing": 38,
      "ar": 39,
      "or": 40,
      "al": 41,
      "ic": 42,
      "le": 43,
      "Ġc": 44,
      "st": 45,
      "ite": 46,
      "Ġp": 47,
      "en": 48,
      "el": 49,
      "at": 50,
      "oo": 51,
      "ow": 52,
      "et": 53,
      "item": 54,
      "re": 55,
      "um": 56,
      "ra": 57,
      "ro": 58,
      "la": 59,
      "ul": 60,
      "Ġh": 61,
      "ed": 62,
      "ot": 63,
      "il": 64,
      "sh": 65,
      "ag": 66,
      "un": 67,
      "ss": 68,
      "ol": 69,
      "it": 70,
      "Ġd": 71,
      "am": 72,
      "he": 73,
      "Ġm": 74,
      "ium": 75,
      "gg": 76,
      "ad": 77,
      "Ġf": 78,
      "ood": 79,
      "Ġg": 80,
      "ch": 81,
      "ig": 82,
      "ling": 83,
      "ck": 84,
      "Ġt": 85,
      "us": 86,
      "ry": 87,
      "ri": 88,
      "Ġpul": 89,
      "Ġpulling": 90,
      "lo": 91,
      "co": 92,
      "per": 93,
      "de": 94,
      "late": 95,
      "Ġsh": 96,
      "ax": 97,
      "as": 98,
      "and": 99,
      "Ġbow": 100,
      "ick": 101,
      "old": 102,
      "ur": 103,
      "ge": 104,
      "ell": 105,
      "mag": 106,
      "ingot": 107,
      "one": 108,
      "axe": 109,
      "ent": 110,
      "lu": 111,
      "ord": 112,
      "Ġw": 113,
      "fi": 114,
      "met": 115,
      "ir": 116,
      "Ġst": 117,
      "ct": 118,
      "Ġe": 119,
      "her": 120,
      "Ġsp": 121,
      "bow": 122,
      "ver": 123,
      "Ġl": 124,
      "ce": 125,
      "Ġn": 126,
      "Ġle": 127,
      "ant": 128,
      "ion": 129,
      "plate": 130,
      "ook": 131,
      "ap": 132,
      "se": 133,
      "ener": 134,
      "magic": 135,
      "id": 136,
      "Ġche": 137,
      "is": 138,
      "ter": 139,
      "Ġo": 140,
      "th": 141,
      "ugg": 142,
      "me": 143,
      "ugget": 144,
      "pe": 145,
      "Ġchest": 146,
      "arm": 147,
      "ard": 148,
      "ts": 149,
      "food": 150,
      "ice": 151,
      "pper": 152,
      "ve": 153,
      "word": 154,
      "all": 155,
      "ke": 156,
      "ber": 157,
      "magicitem": 158,
      "ru": 159,
      "ste": 160,
      "Ġboo": 161,
      "itemfood": 162,
      "der": 163,
      "Ġbo": 164,
      "Ġingot": 165,
      "fish": 166,
      "ater": 167,
      "qu": 168,
      "row": 169,
      "Ġhel": 170,
      "Ġhelmet": 171,
      "ine": 172,
      "Ġboots": 173,
      "Ġof": 174,
      "Ġchestplate": 175,
      "gra": 176,
      "Ġr": 177,
      "Ġnugget": 178,
      "igh": 179,
      "gold": 180,
      "Ġco": 181,
      "art": 182,
      "ings": 183,
      "up": 184,
      "rag": 185,
      "Ġk": 186,
      "ast": 187,
      "ign": 188,
      "so": 189,
      "gener": 190,
      "Ġx": 191,
      "Ġsword": 192,
      "mp": 193,
      "anc": 194,
      "ut": 195,
      "av": 196,
      "stone": 197,
      "magicitemgener": 198,
      "magicitemgeneral": 199,
      "ight": 200,
      "ia": 201,
      "ie": 202,
      "ust": 203,
      "ab": 204,
      "armor": 205,
      "Ġro": 206,
      "ov": 207,
      "ickaxe": 208,
      "ma": 209,
      "ang": 210,
      "ne": 211,
      "Ġre": 212,
      "ak": 213,
      "mer": 214,
      "steel": 215,
      "ggings": 216,
      "Ġhe": 217,
      "eed": 218,
      "Ġleggings": 219,
      "fe": 220,
      "raw": 221,
      "Ġsign": 222,
      "ross": 223,
      "avy": 224,
      "ragon": 225,
      "oe": 226,
      "Ġch": 227,
      "Ġdo": 228,
      "Ġpickaxe": 229,
      "Ġboat": 230,
      "rossbow": 231,
      "Ġpot": 232,
      "ether": 233,
      "em": 234,
      "aw": 235,
      "ovel": 236,
      "sm": 237,
      "ac": 238,
      "ron": 239,
      "wood": 240,
      "water": 241,
      "Ġcrossbow": 242,
      "low": 243,
      "sp": 244,
      "Ġdoor": 245,
      "by": 246,
      "tle": 247,
      "ure": 248,
      "di": 249,
      "Ġseed": 250,
      "ryst": 251,
      "iron": 252,
      "Ġaxe": 253,
      "arrow": 254,
      "Ġste": 255,
      "Ġfi": 256,
      "li": 257,
      "Ġshovel": 258,
      "let": 259,
      "grade": 260,
      "soul": 261,
      "cket": 262,
      "rystal": 263,
      "om": 264,
      "anci": 265,
      "ark": 266,
      "man": 267,
      "con": 268,
      "ni": 269,
      "end": 270,
      "Ġhoe": 271,
      "ph": 272,
      "ain": 273,
      "berry": 274,
      "bla": 275,
      "lue": 276,
      "ancient": 277,
      "be": 278,
      "Ġin": 279,
      "allo": 280,
      "atia": 281,
      "une": 282,
      "ammer": 283,
      "Ġme": 284,
      "atiao": 285,
      "ple": 286,
      "ore": 287,
      "Ġte": 288,
      "Ġspell": 289,
      "af": 290,
      "mo": 291,
      "Ġball": 292,
      "ity": 293,
      "Ġegg": 294,
      "au": 295,
      "ted": 296,
      "upgrade": 297,
      "ric": 298,
      "Ġlatiao": 299,
      "ilver": 300,
      "ive": 301,
      "inum": 302,
      "bl": 303,
      "bo": 304,
      "dragon": 305,
      "Ġbu": 306,
      "orn": 307,
      "copper": 308,
      "cook": 309,
      "ze": 310,
      "ll": 311,
      "Ġstand": 312,
      "lect": 313,
      "bag": 314,
      "po": 315,
      "my": 316,
      "red": 317,
      "we": 318,
      "Ġso": 319,
      "Ġber": 320,
      "Ġstandby": 321,
      "ong": 322,
      "oom": 323,
      "ye": 324,
      "alloy": 325,
      "gy": 326,
      "ith": 327,
      "Ġgold": 328,
      "Ġj": 329,
      "ten": 330,
      "atter": 331,
      "fishs": 332,
      "io": 333,
      "su": 334,
      "tre": 335,
      "itemfoodfishs": 336,
      "dium": 337,
      "amon": 338,
      "Ġbucket": 339,
      "Ġberry": 340,
      "nether": 341,
      "op": 342,
      "wh": 343,
      "ti": 344,
      "Ġpotion": 345,
      "ger": 346,
      "pl": 347,
      "Ġsc": 348,
      "rim": 349,
      "ial": 350,
      "rop": 351,
      "ex": 352,
      "energy": 353,
      "iver": 354,
      "ink": 355,
      "nife": 356,
      "act": 357,
      "can": 358,
      "Ġarrow": 359,
      "mus": 360,
      "reen": 361,
      "rost": 362,
      "oly": 363,
      "cooked": 364,
      "ort": 365,
      "mon": 366,
      "sc": 367,
      "ill": 368,
      "Ġdis": 369,
      "amond": 370,
      "spe": 371,
      "silver": 372,
      "awn": 373,
      "Ġqu": 374,
      "ire": 375,
      "ory": 376,
      "andy": 377,
      "Ġknife": 378,
      "anium": 379,
      "ster": 380,
      "asure": 381,
      "ake": 382,
      "Ġhammer": 383,
      "golden": 384,
      "Ġheavy": 385,
      "clo": 386,
      "ear": 387,
      "ender": 388,
      "metal": 389,
      "Ġring": 390,
      "es": 391,
      "ment": 392,
      "music": 393,
      "vo": 394,
      "age": 395,
      "Ġdust": 396,
      "heavy": 397,
      "adge": 398,
      "Ġgem": 399,
      "int": 400,
      "black": 401,
      "ble": 402,
      "ian": 403,
      "tra": 404,
      "ung": 405,
      "du": 406,
      "Ġfish": 407,
      "crystal": 408,
      "frost": 409,
      "ana": 410,
      "ich": 411,
      "ation": 412,
      "fire": 413,
      "treasure": 414,
      "dust": 415,
      "ff": 416,
      "ip": 417,
      "to": 418,
      "Ġbas": 419,
      "alt": 420,
      "ottle": 421,
      "ickel": 422,
      "unge": 423,
      "bs": 424,
      "pot": 425,
      "itemheavy": 426,
      "Ġlong": 427,
      "diamond": 428,
      "itemheavytreasure": 429,
      "blue": 430,
      "gh": 431,
      "nugget": 432,
      "eld": 433,
      "rain": 434,
      "lass": 435,
      "und": 436,
      "Ġleg": 437,
      "Ġdisc": 438,
      "bu": 439,
      "dunge": 440,
      "Ġrod": 441,
      "che": 442,
      "fo": 443,
      "ly": 444,
      "rune": 445,
      "sk": 446,
      "itembag": 447,
      "read": 448,
      "ellow": 449,
      "dungeon": 450,
      "dark": 451,
      "ga": 452,
      "rum": 453,
      "tin": 454,
      "yellow": 455,
      "Ġupgrade": 456,
      "orm": 457,
      "etal": 458,
      "roll": 459,
      "lock": 460,
      "Ġspawn": 461,
      "lead": 462,
      "atinum": 463,
      "anging": 464,
      "mplate": 465,
      "ather": 466,
      "agger": 467,
      "sword": 468,
      "Ġun": 469,
      "Ġsl": 470,
      "less": 471,
      "Ġhanging": 472,
      "cho": 473,
      "ower": 474,
      "Ġdagger": 475,
      "gem": 476,
      "Ġseeds": 477,
      "Ġsteel": 478,
      "netherite": 479,
      "ail": 480,
      "shr": 481,
      "void": 482,
      "mith": 483,
      "Ġtemplate": 484,
      "badge": 485,
      "nickel": 486,
      "ril": 487,
      "Ġv": 488,
      "led": 489,
      "Ġcook": 490,
      "ace": 491,
      "are": 492,
      "Ġpro": 493,
      "light": 494,
      "tit": 495,
      "tru": 496,
      "ronze": 497,
      "Ġmeat": 498,
      "blood": 499,
      "Ġlegs": 500,
      "ay": 501,
      "ack": 502,
      "Ġcan": 503,
      "ator": 504,
      "itemne": 505,
      "Ġcoin": 506,
      "flu": 507,
      "holy": 508,
      "vent": 509,
      "Ġplate": 510,
      "Ġmo": 511,
      "shroom": 512,
      "cu": 513,
      "im": 514,
      "too": 515,
      "Ġam": 516,
      "Ġbook": 517,
      "ump": 518,
      "platinum": 519,
      "ep": 520,
      "hy": 521,
      "ner": 522,
      "ream": 523,
      "ordrop": 524,
      "thordrop": 525,
      "itemfoodau": 526,
      "Ġlongbow": 527,
      "itemfoodauthordrop": 528,
      "mu": 529,
      "ns": 530,
      "ran": 531,
      "Ġbottle": 532,
      "Ġshard": 533,
      "Ġstew": 534,
      "kin": 535,
      "apple": 536,
      "thul": 537,
      "mail": 538,
      "Ġslice": 539,
      "alla": 540,
      "Ġstone": 541,
      "Ġinvent": 542,
      "Ġinventory": 543,
      "green": 544,
      "ha": 545,
      "iv": 546,
      "sed": 547,
      "Ġcrystal": 548,
      "Ġpe": 549,
      "ind": 550,
      "cob": 551,
      "urple": 552,
      "meat": 553,
      "Ġred": 554,
      "thulium": 555,
      "son": 556,
      "the": 557,
      "alum": 558,
      "icon": 559,
      "Ġcon": 560,
      "Ġcast": 561,
      "Ġto": 562,
      "super": 563,
      "fer": 564,
      "ring": 565,
      "Ġblue": 566,
      "ility": 567,
      "elect": 568,
      "ide": 569,
      "Ġalloy": 570,
      "Ġpo": 571,
      "owder": 572,
      "Ġelect": 573,
      "cess": 574,
      "artz": 575,
      "ious": 576,
      "ix": 577,
      "ist": 578,
      "ield": 579,
      "itemclo": 580,
      "attern": 581,
      "rainbow": 582,
      "cobalt": 583,
      "iz": 584,
      "Ġbla": 585,
      "orb": 586,
      "ork": 587,
      "alc": 588,
      "Ġex": 589,
      "itemcloak": 590,
      "ash": 591,
      "ty": 592,
      "ros": 593,
      "book": 594,
      "candy": 595,
      "Ġclo": 596,
      "Ġcell": 597,
      "ssil": 598,
      "key": 599,
      "Ġrune": 600,
      "bronze": 601,
      "cra": 602,
      "lv": 603,
      "mb": 604,
      "fin": 605,
      "glow": 606,
      "iri": 607,
      "lun": 608,
      "ting": 609,
      "Ġbe": 610,
      "itemmeat": 611,
      "ull": 612,
      "shad": 613,
      "Ġde": 614,
      "Ġshield": 615,
      "active": 616,
      "aluminum": 617,
      "itemmeats": 618,
      "cart": 619,
      "ele": 620,
      "Ġice": 621,
      "inv": 622,
      "Ġdragon": 623,
      "adv": 624,
      "ison": 625,
      "ancientthulium": 626,
      "weet": 627,
      "Ġpepper": 628,
      "ability": 629,
      "ass": 630,
      "pt": 631,
      "uff": 632,
      "Ġsu": 633,
      "anner": 634,
      "Ġflu": 635,
      "whp": 636,
      "cane": 637,
      "itemnewhp": 638,
      "cur": 639,
      "net": 640,
      "wing": 641,
      "Ġpattern": 642,
      "ilk": 643,
      "Ġgra": 644,
      "rown": 645,
      "Ġmega": 646,
      "alladium": 647,
      "bon": 648,
      "bar": 649,
      "crim": 650,
      "ker": 651,
      "purple": 652,
      "ath": 653,
      "adam": 654,
      "white": 655,
      "ave": 656,
      "br": 657,
      "ball": 658,
      "ank": 659,
      "ange": 660,
      "Ġpl": 661,
      "attle": 662,
      "olt": 663,
      "Ġthe": 664,
      "Ġwh": 665,
      "pepper": 666,
      "invar": 667,
      "az": 668,
      "pink": 669,
      "wi": 670,
      "rot": 671,
      "Ġshort": 672,
      "Ġcomp": 673,
      "lower": 674,
      "cessor": 675,
      "crimson": 676,
      "adamant": 677,
      "do": 678,
      "hammer": 679,
      "ler": 680,
      "ulet": 681,
      "Ġsmith": 682,
      "ato": 683,
      "rock": 684,
      "colate": 685,
      "idian": 686,
      "Ġfire": 687,
      "omb": 688,
      "spec": 689,
      "dule": 690,
      "Ġsmithing": 691,
      "aur": 692,
      "car": 693,
      "ho": 694,
      "palladium": 695,
      "Ġarmor": 696,
      "orus": 697,
      "elic": 698,
      "anced": 699,
      "boss": 700,
      "exp": 701,
      "Ġbase": 702,
      "titanium": 703,
      "advanced": 704,
      "ai": 705,
      "imp": 706,
      "ous": 707,
      "tain": 708,
      "ud": 709,
      "Ġarm": 710,
      "Ġshe": 711,
      "orage": 712,
      "Ġcard": 713,
      "Ġpowder": 714,
      "elt": 715,
      "oot": 716,
      "Ġmag": 717,
      "uranium": 718,
      "inecart": 719,
      "mana": 720,
      "fossil": 721,
      "cy": 722,
      "gu": 723,
      "gar": 724,
      "ped": 725,
      "Ġactive": 726,
      "ert": 727,
      "Ġdye": 728,
      "oney": 729,
      "anti": 730,
      "apph": 731,
      "ruit": 732,
      "manas": 733,
      "Ġquiver": 734,
      "Ġprocessor": 735,
      "Ġelectric": 736,
      "shadow": 737,
      "apphire": 738,
      "card": 739,
      "ev": 740,
      "power": 741,
      "run": 742,
      "orange": 743,
      "rose": 744,
      "elly": 745,
      "tool": 746,
      "cle": 747,
      "ob": 748,
      "os": 749,
      "inger": 750,
      "orich": 751,
      "Ġcandy": 752,
      "Ġpie": 753,
      "ence": 754,
      "Ġstorage": 755,
      "ies": 756,
      "Ġsoup": 757,
      "Ġquartz": 758,
      "chocolate": 759,
      "itemnewhpwater": 760,
      "ef": 761,
      "hot": 762,
      "Ġra": 763,
      "Ġbag": 764,
      "wooden": 765,
      "potion": 766,
      "alcum": 767,
      "orichalcum": 768,
      "dy": 769,
      "ese": 770,
      "for": 771,
      "Ġz": 772,
      "Ġability": 773,
      "ical": 774,
      "stant": 775,
      "atana": 776,
      "pear": 777,
      "sten": 778,
      "lime": 779,
      "upgrades": 780,
      "ungsten": 781,
      "Ġcookie": 782,
      "Ġamulet": 783,
      "Ġabilityupgrades": 784,
      "cor": 785,
      "ier": 786,
      "night": 787,
      "tem": 788,
      "test": 789,
      "Ġsal": 790,
      "Ġbanner": 791,
      "itemwing": 792,
      "univer": 793,
      "Ġfe": 794,
      "Ġgreen": 795,
      "cha": 796,
      "able": 797,
      "bread": 798,
      "fly": 799,
      "rit": 800,
      "sapphire": 801,
      "wil": 802,
      "Ġbattle": 803,
      "icken": 804,
      "Ġwar": 805,
      "Ġeye": 806,
      "ruby": 807,
      "Ġcopper": 808,
      "myster": 809,
      "stantan": 810,
      "cus": 811,
      "mat": 812,
      "ning": 813,
      "tungsten": 814,
      "Ġimp": 815,
      "arge": 816,
      "star": 817,
      "ench": 818,
      "ili": 819,
      "olten": 820,
      "amb": 821,
      "ade": 822,
      "Ġkatana": 823,
      "utron": 824,
      "Ġgems": 825,
      "Ġfishing": 826,
      "electrum": 827,
      "universe": 828,
      "pro": 829,
      "ton": 830,
      "Ġicon": 831,
      "Ġclu": 832,
      "ethy": 833,
      "itemher": 834,
      "Ġhook": 835,
      "Ġminecart": 836,
      "Ġth": 837,
      "rid": 838,
      "quit": 839,
      "Ġheart": 840,
      "tainer": 841,
      "ethyst": 842,
      "gal": 843,
      "mium": 844,
      "Ġlo": 845,
      "Ġkey": 846,
      "erd": 847,
      "lens": 848,
      "Ġmint": 849,
      "Ġfil": 850,
      "Ġsherd": 851,
      "Ġbasic": 852,
      "undle": 853,
      "cuit": 854,
      "Ġsheet": 855,
      "ding": 856,
      "honey": 857,
      "ost": 858,
      "ue": 859,
      "Ġla": 860,
      "Ġri": 861,
      "Ġpetal": 862,
      "etus": 863,
      "ram": 864,
      "Ġmold": 865,
      "Ġmetal": 866,
      "Ġlid": 867,
      "Ġlight": 868,
      "rush": 869,
      "neutron": 870,
      "small": 871,
      "constantan": 872,
      "Ġsoul": 873,
      "sky": 874,
      "Ġclosed": 875,
      "special": 876,
      "mysterious": 877,
      "Ġimpetus": 878,
      "itemherbs": 879,
      "pri": 880,
      "uice": 881,
      "Ġsk": 882,
      "Ġbundle": 883,
      "orite": 884,
      "leg": 885,
      "itemwater": 886,
      "ullet": 887,
      "ase": 888,
      "Ġwood": 889,
      "ircuit": 890,
      "Ġrings": 891,
      "ungle": 892,
      "Ġunit": 893,
      "antiquit": 894,
      "antiquities": 895,
      "fla": 896,
      "molten": 897,
      "now": 898,
      "vas": 899,
      "Ġsa": 900,
      "Ġsilver": 901,
      "Ġbolt": 902,
      "les": 903,
      "itemantiquities": 904,
      "ultra": 905,
      "ither": 906,
      "comp": 907,
      "Ġstick": 908,
      "apric": 909,
      "ragment": 910,
      "Ġcharm": 911,
      "Ġscroll": 912,
      "bsidian": 913,
      "ate": 914,
      "ach": 915,
      "bra": 916,
      "bone": 917,
      "cc": 918,
      "cake": 919,
      "ft": 920,
      "flower": 921,
      "glass": 922,
      "work": 923,
      "inc": 924,
      "Ġsand": 925,
      "Ġhat": 926,
      "rying": 927,
      "deep": 928,
      "Ġspear": 929,
      "magicitemlv": 930,
      "Ġroll": 931,
      "aff": 932,
      "poison": 933,
      "umpkin": 934,
      "apricorn": 935,
      "sy": 936,
      "ual": 937,
      "war": 938,
      "Ġorb": 939,
      "Ġblock": 940,
      "shot": 941,
      "amp": 942,
      "amethyst": 943,
      "Ġfo": 944,
      "Ġfragment": 945,
      "tery": 946,
      "aterial": 947,
      "endant": 948,
      "module": 949,
      "dragonarmor": 950,
      "attery": 951,
      "Ġcanvas": 952,
      "gen": 953,
      "ish": 954,
      "ld": 955,
      "large": 956,
      "nal": 957,
      "sweet": 958,
      "ushroom": 959,
      "Ġon": 960,
      "Ġcake": 961,
      "Ġcream": 962,
      "Ġcircuit": 963,
      "Ġfl": 964,
      "Ġfan": 965,
      "Ġfla": 966,
      "Ġfruit": 967,
      "ctor": 968,
      "Ġne": 969,
      "Ġrice": 970,
      "utter": 971,
      "Ġchip": 972,
      "Ġpottery": 973,
      "true": 974,
      "fluid": 975,
      "mushroom": 976,
      "Ġfluid": 977,
      "Ġfeather": 978,
      "universeenergy": 979,
      "Ġclub": 980,
      "cre": 981,
      "go": 982,
      "min": 983,
      "prim": 984,
      "rare": 985,
      "va": 986,
      "Ġyellow": 987,
      "Ġblow": 988,
      "ingarrow": 989,
      "Ġcore": 990,
      "Ġpar": 991,
      "ata": 992,
      "itemtool": 993,
      "cher": 994,
      "Ġwand": 995,
      "cele": 996,
      "Ġhead": 997,
      "tide": 998,
      "itembagboss": 999,
      "Ġsuper": 1000,
      "cursed": 1001,
      "pearl": 1002,
      "neutronenergy": 1003,
      "Ġblowingarrow": 1004,
      "Ġblowingarrows": 1005,
      "cap": 1006,
      "dis": 1007,
      "Ġa": 1008,
      "ĠĠ": 1009,
      "Ġiron": 1010,
      "ale": 1011,
      "alm": 1012,
      "usk": 1013,
      "andle": 1014,
      "Ġwater": 1015,
      "Ġspark": 1016,
      "sea": 1017,
      "mpty": 1018,
      "lip": 1019,
      "container": 1020,
      "poke": 1021,
      "iridium": 1022,
      "Ġsalad": 1023,
      "ritual": 1024,
      "itemwatercontainer": 1025,
      "itemwatercontainerwater": 1026,
      "bre": 1027,
      "corn": 1028,
      "py": 1029,
      "pack": 1030,
      "rme": 1031,
      "ers": 1032,
      "Ġbattery": 1033,
      "arg": 1034,
      "orld": 1035,
      "shard": 1036,
      "ssence": 1037,
      "Ġmas": 1038,
      "Ġglass": 1039,
      "coin": 1040,
      "allow": 1041,
      "Ġcover": 1042,
      "sour": 1043,
      "Ġrobe": 1044,
      "myrme": 1045,
      "ops": 1046,
      "mithril": 1047,
      "ingerbread": 1048,
      "trueancientthulium": 1049,
      "myrmex": 1050,
      "bot": 1051,
      "clip": 1052,
      "day": 1053,
      "egg": 1054,
      "material": 1055,
      "nt": 1056,
      "ral": 1057,
      "ske": 1058,
      "Ġser": 1059,
      "Ġbre": 1060,
      "Ġpart": 1061,
      "amag": 1062,
      "Ġmushroom": 1063,
      "Ġtail": 1064,
      "ried": 1065,
      "Ġlens": 1066,
      "apon": 1067,
      "uta": 1068,
      "moon": 1069,
      "runesteel": 1070,
      "bloodmetal": 1071,
      "Ġblack": 1072,
      "legend": 1073,
      "bamb": 1074,
      "den": 1075,
      "dra": 1076,
      "hell": 1077,
      "med": 1078,
      "mint": 1079,
      "nant": 1080,
      "pen": 1081,
      "pumpkin": 1082,
      "sling": 1083,
      "tr": 1084,
      "wich": 1085,
      "zomb": 1086,
      "Ġapple": 1087,
      "ery": 1088,
      "icle": 1089,
      "Ġpain": 1090,
      "rec": 1091,
      "law": 1092,
      "lace": 1093,
      "under": 1094,
      "chorus": 1095,
      "cover": 1096,
      "Ġstaff": 1097,
      "akram": 1098,
      "endless": 1099,
      "blaze": 1100,
      "uffed": 1101,
      "slingshot": 1102,
      "block": 1103,
      "bili": 1104,
      "cr": 1105,
      "ced": 1106,
      "fl": 1107,
      "gam": 1108,
      "jelly": 1109,
      "ky": 1110,
      "ms": 1111,
      "obsidian": 1112,
      "pr": 1113,
      "ube": 1114,
      "wire": 1115,
      "yamag": 1116,
      "Ġse": 1117,
      "Ġpendant": 1118,
      "ummon": 1119,
      "umbr": 1120,
      "lay": 1121,
      "Ġdr": 1122,
      "heart": 1123,
      "Ġmilk": 1124,
      "Ġgu": 1125,
      "chicken": 1126,
      "dead": 1127,
      "Ġwaf": 1128,
      "magicitemspecial": 1129,
      "rowing": 1130,
      "etherite": 1131,
      "Ġupgrades": 1132,
      "titan": 1133,
      "holycopper": 1134,
      "rosite": 1135,
      "adamantine": 1136,
      "Ġrib": 1137,
      "mysteriousiron": 1138,
      "Ġsparkler": 1139,
      "source": 1140,
      "yamagata": 1141,
      "Ġwafer": 1142,
      "brown": 1143,
      "cat": 1144,
      "cro": 1145,
      "hv": 1146,
      "ile": 1147,
      "ied": 1148,
      "pickaxe": 1149,
      "ugh": 1150,
      "ving": 1151,
      "wet": 1152,
      "yss": 1153,
      "Ġsweet": 1154,
      "ance": 1155,
      "Ġbl": 1156,
      "Ġbelt": 1157,
      "alche": 1158,
      "Ġpower": 1159,
      "ulti": 1160,
      "unk": 1161,
      "unium": 1162,
      "Ġgener": 1163,
      "Ġtoo": 1164,
      "Ġtong": 1165,
      "cos": 1166,
      "Ġem": 1167,
      "hero": 1168,
      "Ġlead": 1169,
      "Ġboard": 1170,
      "utlass": 1171,
      "mach": 1172,
      "awk": 1173,
      "alloon": 1174,
      "izer": 1175,
      "Ġbean": 1176,
      "Ġgray": 1177,
      "Ġwhip": 1178,
      "Ġarmy": 1179,
      "Ġsandwich": 1180,
      "Ġsuperalloy": 1181,
      "clipse": 1182,
      "skelet": 1183,
      "biliha": 1184,
      "ban": 1185,
      "bro": 1186,
      "bber": 1187,
      "bullet": 1188,
      "crush": 1189,
      "glo": 1190,
      "mor": 1191,
      "mical": 1192,
      "wer": 1193,
      "Ġar": 1194,
      "Ġel": 1195,
      "Ġbr": 1196,
      "algam": 1197,
      "Ġcat": 1198,
      "Ġcap": 1199,
      "Ġpri": 1200,
      "ray": 1201,
      "Ġho": 1202,
      "luck": 1203,
      "metic": 1204,
      "grass": 1205,
      "phy": 1206,
      "board": 1207,
      "dragonsteel": 1208,
      "spect": 1209,
      "wiss": 1210,
      "cyan": 1211,
      "Ġmask": 1212,
      "bamboo": 1213,
      "Ġtongue": 1214,
      "cosmetic": 1215,
      "bis": 1216,
      "cast": 1217,
      "delic": 1218,
      "hu": 1219,
      "hel": 1220,
      "hoe": 1221,
      "ior": 1222,
      "mal": 1223,
      "osm": 1224,
      "worm": 1225,
      "wither": 1226,
      "Ġraw": 1227,
      "infor": 1228,
      "Ġske": 1229,
      "arch": 1230,
      "aly": 1231,
      "Ġcl": 1232,
      "ens": 1233,
      "ella": 1234,
      "items": 1235,
      "lava": 1236,
      "itter": 1237,
      "Ġgear": 1238,
      "cklace": 1239,
      "riru": 1240,
      "ries": 1241,
      "com": 1242,
      "Ġshell": 1243,
      "asted": 1244,
      "urn": 1245,
      "lup": 1246,
      "Ġessence": 1247,
      "Ġcheese": 1248,
      "itemfoodd": 1249,
      "acy": 1250,
      "ained": 1251,
      "ooms": 1252,
      "Ġjuice": 1253,
      "superior": 1254,
      "lunar": 1255,
      "eleaf": 1256,
      "Ġblood": 1257,
      "Ġgenerator": 1258,
      "clipsealloy": 1259,
      "delicacy": 1260,
      "Ġskewer": 1261,
      "eye": 1262,
      "flo": 1263,
      "gl": 1264,
      "iant": 1265,
      "jade": 1266,
      "pon": 1267,
      "pine": 1268,
      "pill": 1269,
      "pier": 1270,
      "sun": 1271,
      "tran": 1272,
      "Ġblun": 1273,
      "ales": 1274,
      "stig": 1275,
      "eng": 1276,
      "ating": 1277,
      "Ġhorn": 1278,
      "illa": 1279,
      "olo": 1280,
      "Ġdi": 1281,
      "heal": 1282,
      "Ġmace": 1283,
      "aded": 1284,
      "Ġfra": 1285,
      "chro": 1286,
      "igiri": 1287,
      "cks": 1288,
      "Ġtrim": 1289,
      "Ġtms": 1290,
      "rimp": 1291,
      "codi": 1292,
      "enta": 1293,
      "Ġworld": 1294,
      "Ġspray": 1295,
      "derbu": 1296,
      "abyss": 1297,
      "nept": 1298,
      "Ġrealm": 1299,
      "Ġchain": 1300,
      "ricore": 1301,
      "box": 1302,
      "actic": 1303,
      "totem": 1304,
      "ghost": 1305,
      "Ġexten": 1306,
      "aurum": 1307,
      "guard": 1308,
      "Ġfilled": 1309,
      "globe": 1310,
      "inforced": 1311,
      "oomsday": 1312,
      "ponigiri": 1313,
      "Ġblunderbu": 1314,
      "stigem": 1315,
      "codile": 1316,
      "neptunium": 1317,
      "Ġrealmstone": 1318,
      "Ġblunderbuss": 1319,
      "air": 1320,
      "bb": 1321,
      "bomb": 1322,
      "cin": 1323,
      "hallow": 1324,
      "hawk": 1325,
      "ible": 1326,
      "port": 1327,
      "rs": 1328,
      "relic": 1329,
      "tom": 1330,
      "vel": 1331,
      "yx": 1332,
      "iny": 1333,
      "Ġbro": 1334,
      "Ġballoon": 1335,
      "stick": 1336,
      "Ġhood": 1337,
      "ilicon": 1338,
      "shovel": 1339,
      "unter": 1340,
      "Ġdes": 1341,
      "Ġmana": 1342,
      "Ġgo": 1343,
      "Ġgas": 1344,
      "chakram": 1345,
      "Ġtran": 1346,
      "mete": 1347,
      "grave": 1348,
      "Ġkit": 1349,
      "mahawk": 1350,
      "aken": 1351,
      "soulsteel": 1352,
      "bug": 1353,
      "rilled": 1354,
      "toolup": 1355,
      "muth": 1356,
      "Ġtomahawk": 1357,
      "Ġwhite": 1358,
      "prism": 1359,
      "skeletal": 1360,
      "bismuth": 1361,
      "toolupgrade": 1362,
      "bed": 1363,
      "bottle": 1364,
      "cert": 1365,
      "cutlass": 1366,
      "een": 1367,
      "gla": 1368,
      "gingerbread": 1369,
      "ime": 1370,
      "mi": 1371,
      "max": 1372,
      "mand": 1373,
      "root": 1374,
      "sai": 1375,
      "vir": 1376,
      "wand": 1377,
      "wind": 1378,
      "ern": 1379,
      "inted": 1380,
      "infer": 1381,
      "Ġbra": 1382,
      "Ġbone": 1383,
      "ary": 1384,
      "orts": 1385,
      "Ġcar": 1386,
      "ense": 1387,
      "ative": 1388,
      "resource": 1389,
      "Ġtin": 1390,
      "Ġtre": 1391,
      "cosm": 1392,
      "death": 1393,
      "Ġwe": 1394,
      "Ġwing": 1395,
      "Ġstar": 1396,
      "Ġlit": 1397,
      "terra": 1398,
      "thread": 1399,
      "itemfoodzomb": 1400,
      "Ġbox": 1401,
      "asta": 1402,
      "anged": 1403,
      "ember": 1404,
      "condu": 1405,
      "auce": 1406,
      "sugar": 1407,
      "focus": 1408,
      "itemnew": 1409,
      "runic": 1410,
      "Ġbattleaxe": 1411,
      "matic": 1412,
      "galactic": 1413,
      "flame": 1414,
      "cret": 1415,
      "deadgrave": 1416,
      "iedoomsday": 1417,
      "Ġextending": 1418,
      "certus": 1419,
      "itemfoodzombiedoomsday": 1420,
      "bio": 1421,
      "ect": 1422,
      "echo": 1423,
      "ebon": 1424,
      "fting": 1425,
      "gre": 1426,
      "grilled": 1427,
      "rench": 1428,
      "sn": 1429,
      "sium": 1430,
      "saw": 1431,
      "summon": 1432,
      "top": 1433,
      "ven": 1434,
      "ward": 1435,
      "Ġitem": 1436,
      "Ġuranium": 1437,
      "Ġsauce": 1438,
      "onent": 1439,
      "lesh": 1440,
      "Ġcra": 1441,
      "Ġcandle": 1442,
      "roy": 1443,
      "lap": 1444,
      "oth": 1445,
      "Ġgre": 1446,
      "Ġtrs": 1447,
      "coal": 1448,
      "fiery": 1449,
      "irr": 1450,
      "Ġleather": 1451,
      "ider": 1452,
      "isriru": 1453,
      "thril": 1454,
      "mem": 1455,
      "pew": 1456,
      "itemfoodhot": 1457,
      "Ġbomb": 1458,
      "quartz": 1459,
      "astrid": 1460,
      "Ġrobot": 1461,
      "oven": 1462,
      "merang": 1463,
      "life": 1464,
      "auble": 1465,
      "Ġsocks": 1466,
      "Ġjungle": 1467,
      "speed": 1468,
      "ival": 1469,
      "Ġcasting": 1470,
      "Ġblade": 1471,
      "element": 1472,
      "Ġplus": 1473,
      "Ġcomponent": 1474,
      "adamantite": 1475,
      "Ġrapier": 1476,
      "Ġthrowing": 1477,
      "Ġloaded": 1478,
      "Ġlightning": 1479,
      "Ġskull": 1480,
      "moltengold": 1481,
      "Ġsaber": 1482,
      "deepiron": 1483,
      "umbrella": 1484,
      "alchemy": 1485,
      "machine": 1486,
      "Ġpride": 1487,
      "chromium": 1488,
      "galacticenergy": 1489,
      "topaz": 1490,
      "itemfoodhotpot": 1491,
      "cer": 1492,
      "camp": 1493,
      "don": 1494,
      "fu": 1495,
      "fx": 1496,
      "har": 1497,
      "ken": 1498,
      "lite": 1499,
      "ode": 1500,
      "rice": 1501,
      "ser": 1502,
      "sal": 1503,
      "sive": 1504,
      "vol": 1505,
      "woven": 1506,
      "Ġed": 1507,
      "ano": 1508,
      "orch": 1509,
      "leather": 1510,
      "Ġcrow": 1511,
      "Ġcrown": 1512,
      "still": 1513,
      "Ġpi": 1514,
      "Ġpan": 1515,
      "etic": 1516,
      "ress": 1517,
      "ils": 1518,
      "chi": 1519,
      "love": 1520,
      "Ġshorts": 1521,
      "Ġstained": 1522,
      "antum": 1523,
      "seed": 1524,
      "steeleaf": 1525,
      "Ġboomerang": 1526,
      "Ġboss": 1527,
      "gray": 1528,
      "Ġcoil": 1529,
      "ironwood": 1530,
      "soulwoven": 1531,
      "weave": 1532,
      "time": 1533,
      "Ġlongsword": 1534,
      "chemical": 1535,
      "fluix": 1536,
      "holysoul": 1537,
      "hyd": 1538,
      "evil": 1539,
      "hotaurum": 1540,
      "testbag": 1541,
      "Ġwarhammer": 1542,
      "Ġfocus": 1543,
      "Ġflanged": 1544,
      "Ġparrying": 1545,
      "Ġbeanie": 1546,
      "banana": 1547,
      "Ġhoodie": 1548,
      "memory": 1549,
      "Ġprideweave": 1550,
      "Ġcrowbar": 1551,
      "ated": 1552,
      "cl": 1553,
      "empty": 1554,
      "eclipsealloy": 1555,
      "fried": 1556,
      "jungle": 1557,
      "knight": 1558,
      "lant": 1559,
      "map": 1560,
      "mang": 1561,
      "ox": 1562,
      "pic": 1563,
      "van": 1564,
      "way": 1565,
      "ythe": 1566,
      "zir": 1567,
      "Ġau": 1568,
      "erky": 1569,
      "tect": 1570,
      "onic": 1571,
      "ane": 1572,
      "ans": 1573,
      "anted": 1574,
      "Ġbir": 1575,
      "Ġbronze": 1576,
      "arf": 1577,
      "arine": 1578,
      "leaf": 1579,
      "Ġclaw": 1580,
      "storm": 1581,
      "Ġpen": 1582,
      "enig": 1583,
      "round": 1584,
      "roasted": 1585,
      "ulch": 1586,
      "ulator": 1587,
      "ulker": 1588,
      "otor": 1589,
      "itive": 1590,
      "amel": 1591,
      "Ġfrost": 1592,
      "Ġtank": 1593,
      "magnet": 1594,
      "magenta": 1595,
      "irit": 1596,
      "cture": 1597,
      "search": 1598,
      "secret": 1599,
      "thunder": 1600,
      "peater": 1601,
      "Ġchunk": 1602,
      "dim": 1603,
      "ending": 1604,
      "Ġtea": 1605,
      "Ġjelly": 1606,
      "exo": 1607,
      "Ġuncast": 1608,
      "truder": 1609,
      "Ġmodule": 1610,
      "Ġpopper": 1611,
      "Ġextruder": 1612,
      "Ġshortcane": 1613,
      "caramel": 1614,
      "coral": 1615,
      "corru": 1616,
      "warped": 1617,
      "celestigem": 1618,
      "Ġribbon": 1619,
      "crushed": 1620,
      "Ġdiamond": 1621,
      "Ġdesert": 1622,
      "bedrock": 1623,
      "infernal": 1624,
      "zircon": 1625,
      "aether": 1626,
      "da": 1627,
      "dream": 1628,
      "fur": 1629,
      "got": 1630,
      "gment": 1631,
      "ib": 1632,
      "lin": 1633,
      "lum": 1634,
      "no": 1635,
      "silicon": 1636,
      "tm": 1637,
      "troll": 1638,
      "zmat": 1639,
      "zinc": 1640,
      "Ġvoid": 1641,
      "ero": 1642,
      "Ġsol": 1643,
      "Ġswiss": 1644,
      "icy": 1645,
      "Ġpops": 1646,
      "res": 1647,
      "ild": 1648,
      "itor": 1649,
      "Ġdri": 1650,
      "amber": 1651,
      "Ġmap": 1652,
      "Ġmulch": 1653,
      "Ġty": 1654,
      "Ġtube": 1655,
      "Ġshrun": 1656,
      "Ġstri": 1657,
      "ape": 1658,
      "magicarrow": 1659,
      "idium": 1660,
      "Ġoil": 1661,
      "Ġoak": 1662,
      "thorn": 1663,
      "quantum": 1664,
      "Ġoff": 1665,
      "ancer": 1666,
      "Ġreg": 1667,
      "Ġrepeater": 1668,
      "weapon": 1669,
      "Ġjerky": 1670,
      "sub": 1671,
      "frosting": 1672,
      "ghast": 1673,
      "bucket": 1674,
      "haun": 1675,
      "hazmat": 1676,
      "ferricore": 1677,
      "iston": 1678,
      "rainbowsteel": 1679,
      "crab": 1680,
      "finity": 1681,
      "explo": 1682,
      "airy": 1683,
      "willow": 1684,
      "brass": 1685,
      "Ġparty": 1686,
      "Ġpaint": 1687,
      "blockmushroom": 1688,
      "command": 1689,
      "trans": 1690,
      "engine": 1691,
      "Ġworldancient": 1692,
      "abyssal": 1693,
      "irror": 1694,
      "Ġpennant": 1695,
      "Ġpopsicle": 1696,
      "Ġshrunk": 1697,
      "aper": 1698,
      "big": 1699,
      "cal": 1700,
      "dawn": 1701,
      "fav": 1702,
      "fruit": 1703,
      "ground": 1704,
      "ike": 1705,
      "ked": 1706,
      "nam": 1707,
      "powder": 1708,
      "ren": 1709,
      "sol": 1710,
      "sand": 1711,
      "yor": 1712,
      "ytra": 1713,
      "Ġender": 1714,
      "inous": 1715,
      "temp": 1716,
      "Ġswet": 1717,
      "Ġbutter": 1718,
      "alis": 1719,
      "ley": 1720,
      "straw": 1721,
      "stuffed": 1722,
      "stival": 1723,
      "Ġpink": 1724,
      "Ġpiston": 1725,
      "elon": 1726,
      "atial": 1727,
      "eter": 1728,
      "rod": 1729,
      "Ġhal": 1730,
      "shake": 1731,
      "shiny": 1732,
      "ssy": 1733,
      "oli": 1734,
      "heat": 1735,
      "aste": 1736,
      "Ġwith": 1737,
      "Ġleaf": 1738,
      "mech": 1739,
      "que": 1740,
      "quiver": 1741,
      "ness": 1742,
      "festival": 1743,
      "Ġchicken": 1744,
      "blaz": 1745,
      "mythril": 1746,
      "redstone": 1747,
      "actus": 1748,
      "firework": 1749,
      "potato": 1750,
      "cheese": 1751,
      "ized": 1752,
      "rosidian": 1753,
      "fined": 1754,
      "rotten": 1755,
      "hole": 1756,
      "Ġnecklace": 1757,
      "Ġserum": 1758,
      "covered": 1759,
      "blazegold": 1760,
      "Ġgui": 1761,
      "spectral": 1762,
      "huge": 1763,
      "bbit": 1764,
      "campfire": 1765,
      "alisman": 1766,
      "bur": 1767,
      "bble": 1768,
      "cell": 1769,
      "cream": 1770,
      "crying": 1771,
      "cactus": 1772,
      "del": 1773,
      "dail": 1774,
      "fus": 1775,
      "fairy": 1776,
      "lor": 1777,
      "mv": 1778,
      "na": 1779,
      "pick": 1780,
      "pent": 1781,
      "sight": 1782,
      "tw": 1783,
      "twil": 1784,
      "ula": 1785,
      "uch": 1786,
      "uter": 1787,
      "Ġan": 1788,
      "Ġenergy": 1789,
      "Ġapricorn": 1790,
      "ering": 1791,
      "inium": 1792,
      "tector": 1793,
      "Ġbur": 1794,
      "ars": 1795,
      "arcane": 1796,
      "ald": 1797,
      "lete": 1798,
      "Ġcro": 1799,
      "Ġpear": 1800,
      "Ġpurple": 1801,
      "att": 1802,
      "atic": 1803,
      "ulcane": 1804,
      "unt": 1805,
      "head": 1806,
      "Ġmon": 1807,
      "Ġmotor": 1808,
      "ggrum": 1809,
      "Ġflower": 1810,
      "demon": 1811,
      "magma": 1812,
      "ctite": 1813,
      "bowl": 1814,
      "cean": 1815,
      "veyor": 1816,
      "Ġroot": 1817,
      "aster": 1818,
      "main": 1819,
      "etherium": 1820,
      "smo": 1821,
      "Ġfiber": 1822,
      "Ġfield": 1823,
      "niob": 1824,
      "blind": 1825,
      "ithium": 1826,
      "olyte": 1827,
      "scroll": 1828,
      "cloud": 1829,
      "earth": 1830,
      "tox": 1831,
      "itembagdail": 1832,
      "gate": 1833,
      "Ġven": 1834,
      "kinetic": 1835,
      "Ġconveyor": 1836,
      "mbol": 1837,
      "glowing": 1838,
      "Ġflute": 1839,
      "Ġfirework": 1840,
      "Ġmagnet": 1841,
      "cca": 1842,
      "ccoli": 1843,
      "primitive": 1844,
      "break": 1845,
      "record": 1846,
      "flint": 1847,
      "Ġtooth": 1848,
      "Ġarcan": 1849,
      "urnace": 1850,
      "Ġcheesecake": 1851,
      "deathworm": 1852,
      "conductite": 1853,
      "Ġpipe": 1854,
      "Ġaugment": 1855,
      "enigmatic": 1856,
      "zirconium": 1857,
      "Ġtype": 1858,
      "haunted": 1859,
      "twilight": 1860,
      "Ġpearl": 1861,
      "niobium": 1862,
      "itembagdaily": 1863,
      "belt": 1864,
      "ca": 1865,
      "cryst": 1866,
      "dle": 1867,
      "dir": 1868,
      "eper": 1869,
      "ful": 1870,
      "fold": 1871,
      "fash": 1872,
      "gel": 1873,
      "high": 1874,
      "jam": 1875,
      "juice": 1876,
      "namon": 1877,
      "pu": 1878,
      "par": 1879,
      "pla": 1880,
      "pol": 1881,
      "pie": 1882,
      "poly": 1883,
      "rium": 1884,
      "uv": 1885,
      "yte": 1886,
      "zed": 1887,
      "inite": 1888,
      "teel": 1889,
      "Ġsens": 1890,
      "Ġband": 1891,
      "Ġbadge": 1892,
      "orig": 1893,
      "Ġcle": 1894,
      "Ġcre": 1895,
      "Ġpump": 1896,
      "ature": 1897,
      "rap": 1898,
      "ilite": 1899,
      "shar": 1900,
      "shell": 1901,
      "Ġfu": 1902,
      "Ġgla": 1903,
      "Ġtusk": 1904,
      "Ġtalisman": 1905,
      "lob": 1906,
      "coil": 1907,
      "Ġshrimp": 1908,
      "luv": 1909,
      "ordial": 1910,
      "Ġwire": 1911,
      "Ġempty": 1912,
      "Ġopen": 1913,
      "rubber": 1914,
      "Ġbody": 1915,
      "quid": 1916,
      "mate": 1917,
      "Ġresearch": 1918,
      "merald": 1919,
      "Ġchorus": 1920,
      "Ġpotato": 1921,
      "acle": 1922,
      "ureal": 1923,
      "living": 1924,
      "manaw": 1925,
      "mob": 1926,
      "rich": 1927,
      "pocket": 1928,
      "Ġscarf": 1929,
      "cloggrum": 1930,
      "blackhole": 1931,
      "lightning": 1932,
      "Ġcane": 1933,
      "Ġgrass": 1934,
      "manasteel": 1935,
      "chair": 1936,
      "enchanted": 1937,
      "complete": 1938,
      "mining": 1939,
      "primordial": 1940,
      "pyro": 1941,
      "draco": 1942,
      "wireless": 1943,
      "Ġmilkshake": 1944,
      "Ġemitter": 1945,
      "osmiridium": 1946,
      "itemfooddrop": 1947,
      "float": 1948,
      "Ġfracture": 1949,
      "guardian": 1950,
      "glac": 1951,
      "echoium": 1952,
      "royal": 1953,
      "laputa": 1954,
      "elementium": 1955,
      "Ġedible": 1956,
      "maple": 1957,
      "dimlite": 1958,
      "Ġregulator": 1959,
      "explosive": 1960,
      "strawberry": 1961,
      "Ġcrocodile": 1962,
      "blindsight": 1963,
      "crystall": 1964,
      "Ġsensor": 1965,
      "Ġfractured": 1966,
      "aer": 1967,
      "aun": 1968,
      "aureal": 1969,
      "bun": 1970,
      "bas": 1971,
      "band": 1972,
      "cam": 1973,
      "calc": 1974,
      "dusk": 1975,
      "fro": 1976,
      "ffe": 1977,
      "form": 1978,
      "hen": 1979,
      "ject": 1980,
      "king": 1981,
      "lic": 1982,
      "mite": 1983,
      "pm": 1984,
      "pet": 1985,
      "pter": 1986,
      "pped": 1987,
      "rite": 1988,
      "sw": 1989,
      "slime": 1990,
      "snow": 1991,
      "tur": 1992,
      "tail": 1993,
      "torch": 1994,
      "ucca": 1995,
      "vending": 1996,
      "ware": 1997,
      "yucca": 1998,
      "zpm": 1999,
      "Ġand": 2000,
      "Ġore": 2001,
      "Ġorange": 2002,
      "Ġalchemy": 2003,
      "ina": 2004,
      "incomplete": 2005,
      "Ġside": 2006,
      "onium": 2007,
      "anse": 2008,
      "Ġbullet": 2009,
      "ingo": 2010,
      "ingchair": 2011,
      "orum": 2012,
      "alker": 2013,
      "Ġcor": 2014,
      "stain": 2015,
      "Ġpork": 2016,
      "Ġpasta": 2017,
      "elap": 2018,
      "elwood": 2019,
      "atch": 2020,
      "oose": 2021,
      "itemrecord": 2022,
      "reinforced": 2023,
      "ulb": 2024,
      "ulfur": 2025,
      "Ġham": 2026,
      "ilizer": 2027,
      "undeadgrave": 2028,
      "ssom": 2029,
      "amalgam": 2030,
      "Ġmix": 2031,
      "ggles": 2032,
      "char": 2033,
      "Ġtroll": 2034,
      "lossom": 2035,
      "perkin": 2036,
      "Ġshape": 2037,
      "entium": 2038,
      "Ġward": 2039,
      "Ġwrench": 2040,
      "irl": 2041,
      "Ġstuffed": 2042,
      "ction": 2043,
      "veridium": 2044,
      "Ġosm": 2045,
      "Ġcod": 2046,
      "utton": 2047,
      "ustard": 2048,
      "feather": 2049,
      "Ġdough": 2050,
      "smith": 2051,
      "space": 2052,
      "tlet": 2053,
      "phant": 2054,
      "beef": 2055,
      "Ġjar": 2056,
      "plum": 2057,
      "Ġscale": 2058,
      "scales": 2059,
      "Ġdisk": 2060,
      "truelap": 2061,
      "Ġamalgam": 2062,
      "allay": 2063,
      "ixie": 2064,
      "crafting": 2065,
      "Ġdetector": 2066,
      "Ġdragonsteel": 2067,
      "Ġsugar": 2068,
      "Ġbags": 2069,
      "flying": 2070,
      "Ġfossil": 2071,
      "Ġflask": 2072,
      "disc": 2073,
      "medium": 2074,
      "Ġdrill": 2075,
      "herobow": 2076,
      "alyst": 2077,
      "Ġclump": 2078,
      "halloween": 2079,
      "tomato": 2080,
      "virentium": 2081,
      "Ġweapon": 2082,
      "hydro": 2083,
      "ways": 2084,
      "exodium": 2085,
      "blazing": 2086,
      "Ġarcanus": 2087,
      "foldingchair": 2088,
      "origin": 2089,
      "vendingmachine": 2090,
      "Ġsideways": 2091,
      "stainless": 2092,
      "Ġosmium": 2093,
      "truelaputa": 2094,
      "ah": 2095,
      "bor": 2096,
      "bir": 2097,
      "back": 2098,
      "brid": 2099,
      "bauble": 2100,
      "col": 2101,
      "cup": 2102,
      "dread": 2103,
      "emagicarrow": 2104,
      "fal": 2105,
      "fra": 2106,
      "fam": 2107,
      "fig": 2108,
      "gr": 2109,
      "gun": 2110,
      "if": 2111,
      "ipper": 2112,
      "jar": 2113,
      "jet": 2114,
      "ku": 2115,
      "mas": 2116,
      "mant": 2117,
      "milk": 2118,
      "mnant": 2119,
      "misriru": 2120,
      "nyx": 2121,
      "rus": 2122,
      "silk": 2123,
      "tro": 2124,
      "vi": 2125,
      "vit": 2126,
      "vine": 2127,
      "Ġal": 2128,
      "Ġend": 2129,
      "Ġengine": 2130,
      "Ġsm": 2131,
      "Ġsn": 2132,
      "Ġsce": 2133,
      "Ġbear": 2134,
      "ora": 2135,
      "alap": 2136,
      "len": 2137,
      "Ġpick": 2138,
      "Ġpant": 2139,
      "eno": 2140,
      "own": 2141,
      "itemadvanced": 2142,
      "rove": 2143,
      "Ġhy": 2144,
      "Ġhand": 2145,
      "edelwood": 2146,
      "unch": 2147,
      "itin": 2148,
      "itch": 2149,
      "Ġma": 2150,
      "Ġman": 2151,
      "Ġmirror": 2152,
      "Ġfang": 2153,
      "Ġfurnace": 2154,
      "Ġglove": 2155,
      "Ġgaun": 2156,
      "use": 2157,
      "usage": 2158,
      "perfrost": 2159,
      "onegg": 2160,
      "meter": 2161,
      "herium": 2162,
      "Ġspeed": 2163,
      "Ġspike": 2164,
      "Ġlant": 2165,
      "Ġnood": 2166,
      "Ġnode": 2167,
      "idden": 2168,
      "mecha": 2169,
      "rug": 2170,
      "quick": 2171,
      "ights": 2172,
      "stoneaxe": 2173,
      "stonesword": 2174,
      "stonehammer": 2175,
      "stonehoe": 2176,
      "stoneshovel": 2177,
      "maid": 2178,
      "necro": 2179,
      "Ġheal": 2180,
      "fect": 2181,
      "waterfloat": 2182,
      "spark": 2183,
      "spirit": 2184,
      "bee": 2185,
      "Ġink": 2186,
      "ores": 2187,
      "orest": 2188,
      "bloom": 2189,
      "blank": 2190,
      "cookie": 2191,
      "year": 2192,
      "Ġjalap": 2193,
      "tree": 2194,
      "opv": 2195,
      "tipped": 2196,
      "cann": 2197,
      "Ġgemtra": 2198,
      "frostium": 2199,
      "froststeel": 2200,
      "tof": 2201,
      "chest": 2202,
      "imm": 2203,
      "range": 2204,
      "Ġtotem": 2205,
      "electric": 2206,
      "Ġblaze": 2207,
      "craft": 2208,
      "baron": 2209,
      "Ġplatinum": 2210,
      "azine": 2211,
      "Ġmagic": 2212,
      "Ġmagazine": 2213,
      "manaquiver": 2214,
      "shadowsecret": 2215,
      "cardboard": 2216,
      "osaur": 2217,
      "Ġsalmon": 2218,
      "Ġflame": 2219,
      "creative": 2220,
      "itembagbossdungeon": 2221,
      "itembagbosssky": 2222,
      "hellspec": 2223,
      "layer": 2224,
      "Ġtool": 2225,
      "Ġelytra": 2226,
      "Ġcapac": 2227,
      "Ġhole": 2228,
      "lucky": 2229,
      "helm": 2230,
      "cinnamon": 2231,
      "meteor": 2232,
      "akening": 2233,
      "cosmilite": 2234,
      "ebony": 2235,
      "pewter": 2236,
      "Ġpanel": 2237,
      "knightmetal": 2238,
      "mangrove": 2239,
      "Ġdrive": 2240,
      "Ġbutterfly": 2241,
      "mechan": 2242,
      "fashion": 2243,
      "ffee": 2244,
      "Ġscepter": 2245,
      "Ġpants": 2246,
      "itemadvancedpotion": 2247,
      "Ġgauntlet": 2248,
      "perfrostite": 2249,
      "Ġlantern": 2250,
      "Ġjalapeno": 2251,
      "Ġgemtrap": 2252,
      "shadowsecretgold": 2253,
      "aut": 2254,
      "aberry": 2255,
      "bat": 2256,
      "banner": 2257,
      "cum": 2258,
      "crossbow": 2259,
      "din": 2260,
      "drag": 2261,
      "fil": 2262,
      "full": 2263,
      "get": 2264,
      "gender": 2265,
      "hast": 2266,
      "hunter": 2267,
      "land": 2268,
      "lithium": 2269,
      "mar": 2270,
      "mine": 2271,
      "mare": 2272,
      "multi": 2273,
      "nut": 2274,
      "oul": 2275,
      "ocean": 2276,
      "pel": 2277,
      "psy": 2278,
      "sing": 2279,
      "set": 2280,
      "tri": 2281,
      "ux": 2282,
      "ute": 2283,
      "xide": 2284,
      "yl": 2285,
      "zz": 2286,
      "zero": 2287,
      "Ġen": 2288,
      "Ġup": 2289,
      "Ġaluminum": 2290,
      "inter": 2291,
      "tele": 2292,
      "Ġsap": 2293,
      "onyx": 2294,
      "Ġback": 2295,
      "aro": 2296,
      "ict": 2297,
      "lem": 2298,
      "Ġcube": 2299,
      "Ġcustard": 2300,
      "stic": 2301,
      "stron": 2302,
      "Ġpuff": 2303,
      "Ġpud": 2304,
      "oof": 2305,
      "oop": 2306,
      "eth": 2307,
      "itemjam": 2308,
      "rever": 2309,
      "umble": 2310,
      "umetal": 2311,
      "ult": 2312,
      "sho": 2313,
      "shulker": 2314,
      "Ġdark": 2315,
      "Ġdiv": 2316,
      "Ġmed": 2317,
      "Ġmatter": 2318,
      "ado": 2319,
      "Ġfab": 2320,
      "Ġflesh": 2321,
      "Ġgel": 2322,
      "Ġtra": 2323,
      "Ġtnt": 2324,
      "peri": 2325,
      "dev": 2326,
      "lated": 2327,
      "Ġbowl": 2328,
      "luton": 2329,
      "Ġwings": 2330,
      "Ġli": 2331,
      "Ġnether": 2332,
      "Ġnickel": 2333,
      "Ġnetherite": 2334,
      "energ": 2335,
      "iding": 2336,
      "berries": 2337,
      "grape": 2338,
      "Ġking": 2339,
      "ignit": 2340,
      "utherium": 2341,
      "stoneshard": 2342,
      "stonepickaxe": 2343,
      "Ġrock": 2344,
      "Ġrope": 2345,
      "Ġreinforced": 2346,
      "acon": 2347,
      "acid": 2348,
      "endium": 2349,
      "pho": 2350,
      "blade": 2351,
      "Ġtent": 2352,
      "affinity": 2353,
      "redit": 2354,
      "Ġscales": 2355,
      "inkgo": 2356,
      "monite": 2357,
      "ippo": 2358,
      "ghold": 2359,
      "skin": 2360,
      "itembagfav": 2361,
      "ormal": 2362,
      "sworddo": 2363,
      "Ġvolt": 2364,
      "Ġmoon": 2365,
      "Ġmoss": 2366,
      "Ġmodel": 2367,
      "inding": 2368,
      "Ġpoke": 2369,
      "Ġpouch": 2370,
      "izard": 2371,
      "finder": 2372,
      "Ġbeef": 2373,
      "Ġdeep": 2374,
      "Ġsuit": 2375,
      "itemnewhppill": 2376,
      "ballrug": 2377,
      "Ġcompass": 2378,
      "carrot": 2379,
      "guide": 2380,
      "obber": 2381,
      "Ġpiece": 2382,
      "forgot": 2383,
      "nightmare": 2384,
      "iliar": 2385,
      "compress": 2386,
      "incense": 2387,
      "pearlwood": 2388,
      "pokeballrug": 2389,
      "arged": 2390,
