{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|bos|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|eos|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|bos|>": {
        "id": "<|bos|>",
        "ids": [
          1
        ],
        "tokens": [
          "<|bos|>"
        ]
      },
      "<|eos|>": {
        "id": "<|eos|>",
        "ids": [
          2
        ],
        "tokens": [
          "<|eos|>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|bos|>": 1,
      "<|eos|>": 2,
      "<|pad|>": 3,
      "0": 4,
      "1": 5,
      "2": 6,
      "3": 7,
      "4": 8,
      "5": 9,
      "6": 10,
      "7": 11,
      "8": 12,
      "9": 13,
      "a": 14,
      "b": 15,
      "c": 16,
      "d": 17,
      "e": 18,
      "f": 19,
      "g": 20,
      "h": 21,
      "i": 22,
      "j": 23,
      "k": 24,
      "l": 25,
      "m": 26,
      "n": 27,
      "o": 28,
      "p": 29,
      "q": 30,
      "r": 31,
      "s": 32,
      "t": 33,
      "u": 34,
      "v": 35,
      "w": 36,
      "x": 37,
      "y": 38,
      "z": 39,
      "Ġ": 40,
      "er": 41,
      "in": 42,
      "te": 43,
      "Ġs": 44,
      "an": 45,
      "or": 46,
      "Ġb": 47,
      "on": 48,
      "ar": 49,
      "al": 50,
      "st": 51,
      "le": 52,
      "ing": 53,
      "ic": 54,
      "Ġc": 55,
      "la": 56,
      "Ġp": 57,
      "re": 58,
      "ro": 59,
      "et": 60,
      "en": 61,
      "ite": 62,
      "el": 63,
      "at": 64,
      "oo": 65,
      "ed": 66,
      "um": 67,
      "un": 68,
      "ra": 69,
      "ow": 70,
      "item": 71,
      "ul": 72,
      "ri": 73,
      "Ġh": 74,
      "ss": 75,
      "Ġm": 76,
      "ot": 77,
      "Ġg": 78,
      "am": 79,
      "sh": 80,
      "ium": 81,
      "ag": 82,
      "Ġf": 83,
      "it": 84,
      "Ġe": 85,
      "run": 86,
      "ol": 87,
      "il": 88,
      "Ġt": 89,
      "Ġd": 90,
      "ch": 91,
      "ad": 92,
      "Ġ1": 93,
      "us": 94,
      "em": 95,
      "gg": 96,
      "he": 97,
      "ck": 98,
      "ant": 99,
      "ig": 100,
      "ur": 101,
      "rune": 102,
      "ood": 103,
      "all": 104,
      "per": 105,
      "ling": 106,
      "id": 107,
      "ry": 108,
      "ct": 109,
      "Ġre": 110,
      "Ġ2": 111,
      "her": 112,
      "Ġo": 113,
      "iv": 114,
      "ut": 115,
      "co": 116,
      "Ġpul": 117,
      "Ġpulling": 118,
      "pe": 119,
      "Ġ3": 120,
      "ab": 121,
      "late": 122,
      "Ġw": 123,
      "ce": 124,
      "and": 125,
      "mag": 126,
      "as": 127,
      "ax": 128,
      "ell": 129,
      "Ġ4": 130,
      "de": 131,
      "Ġst": 132,
      "Ġbow": 133,
      "ick": 134,
      "Ġla": 135,
      "Ġboo": 136,
      "lo": 137,
      "lu": 138,
      "Ġsh": 139,
      "ener": 140,
      "one": 141,
      "Ġ5": 142,
      "old": 143,
      "ent": 144,
      "om": 145,
      "fi": 146,
      "Ġn": 147,
      "axe": 148,
      "ingot": 149,
      "ir": 150,
      "ion": 151,
      "ste": 152,
      "ord": 153,
      "met": 154,
      "stri": 155,
      "ter": 156,
      "let": 157,
      "bow": 158,
      "im": 159,
      "Ġle": 160,
      "se": 161,
      "plate": 162,
      "ge": 163,
      "magic": 164,
      "qu": 165,
      "Ġrune": 166,
      "ard": 167,
      "strip": 168,
      "ak": 169,
      "Ġche": 170,
      "is": 171,
      "Ġsp": 172,
      "oul": 173,
      "ap": 174,
      "row": 175,
      "nant": 176,
      "arm": 177,
      "Ġchest": 178,
      "ugg": 179,
      "ice": 180,
      "ver": 181,
      "ugget": 182,
      "ts": 183,
      "Ġrem": 184,
      "der": 185,
      "Ġremnant": 186,
      "food": 187,
      "yer": 188,
      "word": 189,
      "pper": 190,
      "art": 191,
      "Ġof": 192,
      "up": 193,
      "Ġgem": 194,
      "Ġlayer": 195,
      "ether": 196,
      "ook": 197,
      "gra": 198,
      "ater": 199,
      "Ġbo": 200,
      "av": 201,
      "ain": 202,
      "fish": 203,
      "Ġboots": 204,
      "magicitem": 205,
      "igh": 206,
      "ine": 207,
      "Ġk": 208,
      "Ġingot": 209,
      "Ġhel": 210,
      "sp": 211,
      "soul": 212,
      "itemfood": 213,
      "Ġhelmet": 214,
      "Ġro": 215,
      "Ġchestplate": 216,
      "Ġin": 217,
      "ru": 218,
      "Ġl": 219,
      "con": 220,
      "ber": 221,
      "ings": 222,
      "Ġfi": 223,
      "Ġnugget": 224,
      "me": 225,
      "ive": 226,
      "tem": 227,
      "ign": 228,
      "ight": 229,
      "gold": 230,
      "ust": 231,
      "rag": 232,
      "th": 233,
      "ower": 234,
      "anc": 235,
      "ast": 236,
      "ity": 237,
      "ne": 238,
      "fus": 239,
      "aw": 240,
      "Ġsword": 241,
      "fused": 242,
      "gener": 243,
      "Ġx": 244,
      "ang": 245,
      "stone": 246,
      "ore": 247,
      "ov": 248,
      "sm": 249,
      "ryst": 250,
      "armor": 251,
      "magicitemgener": 252,
      "magicitemgeneral": 253,
      "runefused": 254,
      "ie": 255,
      "cket": 256,
      "Ġ6": 257,
      "ickaxe": 258,
      "ia": 259,
      "ggings": 260,
      "Ġleggings": 261,
      "Ġsign": 262,
      "Ġr": 263,
      "rystal": 264,
      "Ġse": 265,
      "Ġch": 266,
      "Ġpro": 267,
      "mer": 268,
      "runic": 269,
      "Ġtab": 270,
      "ner": 271,
      "arrow": 272,
      "ure": 273,
      "ark": 274,
      "Ġhe": 275,
      "Ġmet": 276,
      "sa": 277,
      "water": 278,
      "Ġco": 279,
      "steel": 280,
      "Ġtablet": 281,
      "oe": 282,
      "Ġ7": 283,
      "Ġpickaxe": 284,
      "wood": 285,
      "ross": 286,
      "grade": 287,
      "fe": 288,
      "ll": 289,
      "tle": 290,
      "ragon": 291,
      "ovel": 292,
      "raw": 293,
      "eld": 294,
      "urg": 295,
      "Ġham": 296,
      "avy": 297,
      "rossbow": 298,
      "ric": 299,
      "ac": 300,
      "Ġdo": 301,
      "Ġpot": 302,
      "Ġboat": 303,
      "man": 304,
      "lect": 305,
      "Ġseed": 306,
      "Ġcrossbow": 307,
      "ron": 308,
      "Ġste": 309,
      "upgrade": 310,
      "ke": 311,
      "Ġsc": 312,
      "ph": 313,
      "od": 314,
      "tin": 315,
      "iron": 316,
      "Ġdoor": 317,
      "by": 318,
      "ple": 319,
      "Ġbu": 320,
      "Ġshovel": 321,
      "allurg": 322,
      "Ġmetallurg": 323,
      "Ġmetallurgium": 324,
      "be": 325,
      "Ġaxe": 326,
      "vo": 327,
      "anci": 328,
      "bla": 329,
      "Ġqu": 330,
      "power": 331,
      "tain": 332,
      "Ġball": 333,
      "iver": 334,
      "lue": 335,
      "af": 336,
      "end": 337,
      "Ġme": 338,
      "ble": 339,
      "ire": 340,
      "oy": 341,
      "ancient": 342,
      "bl": 343,
      "rain": 344,
      "oly": 345,
      "op": 346,
      "orn": 347,
      "ve": 348,
      "Ġhoe": 349,
      "shad": 350,
      "Ġa": 351,
      "ni": 352,
      "Ġ8": 353,
      "spe": 354,
      "ten": 355,
      "ator": 356,
      "ial": 357,
      "ye": 358,
      "ted": 359,
      "can": 360,
      "ma": 361,
      "tia": 362,
      "energ": 363,
      "Ġbucket": 364,
      "tiao": 365,
      "Ġegg": 366,
      "Ġj": 367,
      "erry": 368,
      "Ġspell": 369,
      "contain": 370,
      "shadow": 371,
      "lass": 372,
      "rim": 373,
      "ilver": 374,
      "dragon": 375,
      "fin": 376,
      "sc": 377,
      "io": 378,
      "Ġlatiao": 379,
      "Ġ9": 380,
      "copper": 381,
      "Ġring": 382,
      "awn": 383,
      "bo": 384,
      "ex": 385,
      "ip": 386,
      "atter": 387,
      "uter": 388,
      "cess": 389,
      "we": 390,
      "ze": 391,
      "void": 392,
      "es": 393,
      "ort": 394,
      "berry": 395,
      "red": 396,
      "alloy": 397,
      "Ġstand": 398,
      "cook": 399,
      "ith": 400,
      "etherium": 401,
      "di": 402,
      "po": 403,
      "Ġan": 404,
      "Ġgold": 405,
      "Ġdust": 406,
      "Ġbook": 407,
      "bag": 408,
      "low": 409,
      "su": 410,
      "tra": 411,
      "ong": 412,
      "Ġstandby": 413,
      "ster": 414,
      "roll": 415,
      "ender": 416,
      "nether": 417,
      "Ġinner": 418,
      "wh": 419,
      "energy": 420,
      "tam": 421,
      "ottle": 422,
      "fishs": 423,
      "Ġprocess": 424,
      "tre": 425,
      "aler": 426,
      "itemfoodfishs": 427,
      "are": 428,
      "amon": 429,
      "Ġanim": 430,
      "Ġberry": 431,
      "age": 432,
      "powered": 433,
      "Ġ10": 434,
      "empowered": 435,
      "stealer": 436,
      "soulstealer": 437,
      "Ġhammer": 438,
      "gh": 439,
      "orb": 440,
      "Ġfg": 441,
      "pered": 442,
      "Ġouter": 443,
      "pest": 444,
      "tempest": 445,
      "Ġpotion": 446,
      "contained": 447,
      "tampered": 448,
      "ian": 449,
      "ink": 450,
      "Ġrod": 451,
      "reen": 452,
      "holy": 453,
      "pa": 454,
      "Ġam": 455,
      "less": 456,
      "Ġgener": 457,
      "my": 458,
      "nife": 459,
      "rop": 460,
      "Ġdis": 461,
      "Ġgenerator": 462,
      "crystal": 463,
      "Ġarrow": 464,
      "Ġcom": 465,
      "rost": 466,
      "Ġprocessor": 467,
      "fl": 468,
      "Ġgla": 469,
      "cooked": 470,
      "mus": 471,
      "silver": 472,
      "Ġcrystal": 473,
      "und": 474,
      "ide": 475,
      "amond": 476,
      "ger": 477,
      "pla": 478,
      "ay": 479,
      "sk": 480,
      "anium": 481,
      "ory": 482,
      "Ġknife": 483,
      "mo": 484,
      "andy": 485,
      "Ġfield": 486,
      "golden": 487,
      "lectric": 488,
      "ool": 489,
      "ram": 490,
      "rit": 491,
      "ill": 492,
      "uth": 493,
      "asure": 494,
      "fire": 495,
      "Ġbottle": 496,
      "Ġheavy": 497,
      "au": 498,
      "clo": 499,
      "ino": 500,
      "int": 501,
      "metal": 502,
      "Ġsl": 503,
      "Ġglaive": 504,
      "ment": 505,
      "ather": 506,
      "Ġstone": 507,
      "ake": 508,
      "music": 509,
      "dust": 510,
      "orm": 511,
      "Ġbas": 512,
      "led": 513,
      "ung": 514,
      "adge": 515,
      "alt": 516,
      "ich": 517,
      "heavy": 518,
      "black": 519,
      "cut": 520,
      "ker": 521,
      "Ġun": 522,
      "ime": 523,
      "bu": 524,
      "cho": 525,
      "Ġ11": 526,
      "Ġfish": 527,
      "frost": 528,
      "ickel": 529,
      "bs": 530,
      "dark": 531,
      "light": 532,
      "sword": 533,
      "the": 534,
      "ana": 535,
      "treasure": 536,
      "bre": 537,
      "dium": 538,
      "iz": 539,
      "pot": 540,
      "Ġlo": 541,
      "Ġso": 542,
      "blue": 543,
      "to": 544,
      "dun": 545,
      "Ġtem": 546,
      "Ġquiver": 547,
      "diamond": 548,
      "gem": 549,
      "ert": 550,
      "itemheavy": 551,
      "Ġlong": 552,
      "itemheavytreasure": 553,
      "nugget": 554,
      "yell": 555,
      "Ġupgrade": 556,
      "ump": 557,
      "Ġleg": 558,
      "anging": 559,
      "Ġdisc": 560,
      "yellow": 561,
      "ail": 562,
      "net": 563,
      "ulet": 564,
      "Ġv": 565,
      "Ġpe": 566,
      "ation": 567,
      "Ġflu": 568,
      "Ġelectric": 569,
      "geon": 570,
      "ist": 571,
      "arp": 572,
      "lay": 573,
      "elt": 574,
      "itembag": 575,
      "agger": 576,
      "saur": 577,
      "tinum": 578,
      "netherite": 579,
      "dungeon": 580,
      "fo": 581,
      "pt": 582,
      "lead": 583,
      "ility": 584,
      "ctor": 585,
      "lock": 586,
      "akram": 587,
      "Ġspawn": 588,
      "artz": 589,
      "finity": 590,
      "mon": 591,
      "Ġhanging": 592,
      "Ġdagger": 593,
      "Ġsteel": 594,
      "cane": 595,
      "kin": 596,
      "ule": 597,
      "Ġcell": 598,
      "room": 599,
      "ball": 600,
      "rum": 601,
      "Ġorb": 602,
      "ctive": 603,
      "able": 604,
      "ff": 605,
      "ga": 606,
      "Ġcon": 607,
      "rown": 608,
      "Ġtemplate": 609,
      "ace": 610,
      "dino": 611,
      "hy": 612,
      "lv": 613,
      "mith": 614,
      "nickel": 615,
      "pro": 616,
      "ting": 617,
      "ork": 618,
      "Ġred": 619,
      "Ġseeds": 620,
      "Ġamulet": 621,
      "cu": 622,
      "ream": 623,
      "chakram": 624,
      "omb": 625,
      "Ġde": 626,
      "sai": 627,
      "cutlass": 628,
      "dinosaur": 629,
      "badge": 630,
      "tit": 631,
      "Ġcook": 632,
      "Ġcan": 633,
      "shroom": 634,
      "pear": 635,
      "ability": 636,
      "elly": 637,
      "Ġmeat": 638,
      "blood": 639,
      "cra": 640,
      "tru": 641,
      "infinity": 642,
      "ronze": 643,
      "Ġscroll": 644,
      "platinum": 645,
      "Ġlegs": 646,
      "gu": 647,
      "sed": 648,
      "Ġblue": 649,
      "icon": 650,
      "itemne": 651,
      "Ġcoin": 652,
      "ix": 653,
      "vent": 654,
      "Ġplate": 655,
      "cob": 656,
      "flu": 657,
      "ns": 658,
      "Ġstew": 659,
      "odule": 660,
      "auth": 661,
      "ep": 662,
      "ield": 663,
      "ran": 664,
      "ril": 665,
      "Ġshard": 666,
      "ordrop": 667,
      "itemfoodauth": 668,
      "meat": 669,
      "Ġlongbow": 670,
      "itemfoodauthordrop": 671,
      "Ġsoul": 672,
      "Ġbe": 673,
      "Ġpo": 674,
      "umin": 675,
      "Ġex": 676,
      "attern": 677,
      "green": 678,
      "Ġcore": 679,
      "Ġ12": 680,
      "urple": 681,
      "com": 682,
      "apple": 683,
      "thul": 684,
      "Ġslice": 685,
      "cor": 686,
      "ev": 687,
      "son": 688,
      "ind": 689,
      "arg": 690,
      "Ġne": 691,
      "Ġinvent": 692,
      "rainbow": 693,
      "Ġinventory": 694,
      "ha": 695,
      "now": 696,
      "Ġbla": 697,
      "ull": 698,
      "Ġthe": 699,
      "Ġtrain": 700,
      "super": 701,
      "auble": 702,
      "ile": 703,
      "ushroom": 704,
      "orage": 705,
      "Ġquartz": 706,
      "thulium": 707,
      "ate": 708,
      "ack": 709,
      "book": 710,
      "mat": 711,
      "Ġcast": 712,
      "Ġshield": 713,
      "ious": 714,
      "cobalt": 715,
      "ring": 716,
      "Ġte": 717,
      "Ġarm": 718,
      "anner": 719,
      "alumin": 720,
      "Ġfire": 721,
      "ux": 722,
      "Ġalloy": 723,
      "Ġclo": 724,
      "owder": 725,
      "Ġeye": 726,
      "ham": 727,
      "wi": 728,
      "wire": 729,
      "ern": 730,
      "itemclo": 731,
      "adv": 732,
      "Ġactive": 733,
      "wet": 734,
      "Ġfl": 735,
      "Ġ13": 736,
      "uxv": 737,
      "itemcloak": 738,
      "pl": 739,
      "candy": 740,
      "ele": 741,
      "inv": 742,
      "Ġbg": 743,
      "lat": 744,
      "ssil": 745,
      "aluminum": 746,
      "bronze": 747,
      "cur": 748,
      "glow": 749,
      "iri": 750,
      "lun": 751,
      "ning": 752,
      "Ġsu": 753,
      "orus": 754,
      "Ġbelt": 755,
      "Ġmag": 756,
      "Ġstorage": 757,
      "exp": 758,
      "pass": 759,
      "meats": 760,
      "night": 761,
      "alker": 762,
      "ros": 763,
      "itemmeats": 764,
      "Ġgra": 765,
      "Ġdragon": 766,
      "Ġbox": 767,
      "cart": 768,
      "ous": 769,
      "ror": 770,
      "wing": 771,
      "ward": 772,
      "Ġice": 773,
      "tect": 774,
      "ange": 775,
      "Ġbauble": 776,
      "alc": 777,
      "alla": 778,
      "ata": 779,
      "attle": 780,
      "Ġwh": 781,
      "irror": 782,
      "ancientthulium": 783,
      "weet": 784,
      "Ġpepper": 785,
      "ash": 786,
      "act": 787,
      "ud": 788,
      "lace": 789,
      "ath": 790,
      "Ġfla": 791,
      "Ġem": 792,
      "Ġ14": 793,
      "ison": 794,
      "Ġlight": 795,
      "Ġheart": 796,
      "aff": 797,
      "mail": 798,
      "purple": 799,
      "Ġcard": 800,
      "Ġover": 801,
      "rimson": 802,
      "whp": 803,
      "white": 804,
      "Ġbase": 805,
      "itemnewhp": 806,
      "advanc": 807,
      "invar": 808,
      "hv": 809,
      "pet": 810,
      "Ġarmor": 811,
      "Ġpattern": 812,
      "ilk": 813,
      "idian": 814,
      "Ġprotect": 815,
      "mana": 816,
      "Ġmega": 817,
      "alladium": 818,
      "bon": 819,
      "bar": 820,
      "cre": 821,
      "elect": 822,
      "pink": 823,
      "so": 824,
      "work": 825,
      "ato": 826,
      "adam": 827,
      "cklace": 828,
      "pepper": 829,
      "crimson": 830,
      "Ġsmith": 831,
      "rism": 832,
      "Ġmirror": 833,
      "olt": 834,
      "Ġ15": 835,
      "Ġwar": 836,
      "spector": 837,
      "Ġfluid": 838,
      "Ġsmithing": 839,
      "ft": 840,
      "ost": 841,
      "ank": 842,
      "arch": 843,
      "rot": 844,
      "Ġwalker": 845,
      "Ġshort": 846,
      "Ġunit": 847,
      "adamant": 848,
      "uff": 849,
      "va": 850,
      "way": 851,
      "Ġbre": 852,
      "ical": 853,
      "ence": 854,
      "atial": 855,
      "oom": 856,
      "chem": 857,
      "uranium": 858,
      "colate": 859,
      "ave": 860,
      "ruit": 861,
      "manas": 862,
      "spec": 863,
      "arged": 864,
      "hammer": 865,
      "az": 866,
      "port": 867,
      "palladium": 868,
      "uiv": 869,
      "Ġsk": 870,
      "orich": 871,
      "Ġbag": 872,
      "arcane": 873,
      "rock": 874,
      "rame": 875,
      "boss": 876,
      "titanium": 877,
      "advanced": 878,
      "cl": 879,
      "cin": 880,
      "card": 881,
      "Ġicon": 882,
      "ers": 883,
      "Ġshe": 884,
      "Ġpowder": 885,
      "Ġstaff": 886,
      "Ġspark": 887,
      "inecart": 888,
      "fossil": 889,
      "wireless": 890,
      "cy": 891,
      "cam": 892,
      "iqu": 893,
      "lime": 894,
      "pon": 895,
      "tool": 896,
      "Ġim": 897,
      "ren": 898,
      "etal": 899,
      "Ġdye": 900,
      "ade": 901,
      "antum": 902,
      "oney": 903,
      "apph": 904,
      "potion": 905,
      "Ġsoup": 906,
      "Ġoverlay": 907,
      "apphire": 908,
      "gar": 909,
      "ier": 910,
      "ob": 911,
      "Ġpie": 912,
      "rose": 913,
      "Ġgreen": 914,
      "Ġfe": 915,
      "Ġcompass": 916,
      "cle": 917,
      "ey": 918,
      "ib": 919,
      "inf": 920,
      "Ġsal": 921,
      "orange": 922,
      "star": 923,
      "inger": 924,
      "Ġcandy": 925,
      "quantum": 926,
      "Ġrobe": 927,
      "ies": 928,
      "chocolate": 929,
      "Ġnecklace": 930,
      "itemnewhpwater": 931,
      "bot": 932,
      "car": 933,
      "fla": 934,
      "hot": 935,
      "Ġz": 936,
      "enig": 937,
      "Ġstick": 938,
      "sten": 939,
      "wooden": 940,
      "matic": 941,
      "alcum": 942,
      "orichalcum": 943,
      "ef": 944,
      "ese": 945,
      "ly": 946,
      "oon": 947,
      "Ġability": 948,
      "stant": 949,
      "atana": 950,
      "Ġ16": 951,
      "icken": 952,
      "upgrades": 953,
      "sky": 954,
      "ungsten": 955,
      "Ġlocket": 956,
      "Ġcookie": 957,
      "true": 958,
      "Ġabilityupgrades": 959,
      "ah": 960,
      "du": 961,
      "ware": 962,
      "Ġra": 963,
      "test": 964,
      "Ġbanner": 965,
      "Ġcat": 966,
      "lava": 967,
      "univer": 968,
      "itemwing": 969,
      "utron": 970,
      "Ġbowl": 971,
      "sea": 972,
      "spawn": 973,
      "rush": 974,
      "cert": 975,
      "sol": 976,
      "sapphire": 977,
      "warp": 978,
      "Ġbattle": 979,
      "alis": 980,
      "lens": 981,
      "Ġth": 982,
      "spatial": 983,
      "ruby": 984,
      "Ġcopper": 985,
      "myster": 986,
      "fly": 987,
      "bread": 988,
      "enigmatic": 989,
      "stantan": 990,
      "ach": 991,
      "cus": 992,
      "jelly": 993,
      "os": 994,
      "ole": 995,
      "ral": 996,
      "tungsten": 997,
      "wil": 998,
      "arge": 999,
      "read": 1000,
      "ely": 1001,
      "ular": 1002,
      "Ġmodule": 1003,
      "amb": 1004,
      "olten": 1005,
      "ili": 1006,
      "Ġ17": 1007,
      "Ġ18": 1008,
      "herd": 1009,
      "andle": 1010,
      "Ġgems": 1011,
      "Ġkatana": 1012,
      "Ġfishing": 1013,
      "electrum": 1014,
      "certus": 1015,
      "lic": 1016,
      "orl": 1017,
      "Ġclu": 1018,
      "Ġpl": 1019,
      "ethy": 1020,
      "itemher": 1021,
      "Ġhook": 1022,
      "Ġmold": 1023,
      "Ġminecart": 1024,
      "antiqu": 1025,
      "Ġkey": 1026,
      "neutron": 1027,
      "tend": 1028,
      "bsidian": 1029,
      "ized": 1030,
      "Ġclosed": 1031,
      "wetware": 1032,
      "universe": 1033,
      "ethyst": 1034,
      "gal": 1035,
      "ler": 1036,
      "mium": 1037,
      "ĠĠ": 1038,
      "ery": 1039,
      "Ġsherd": 1040,
      "orite": 1041,
      "ingular": 1042,
      "Ġmain": 1043,
      "Ġmint": 1044,
      "Ġfil": 1045,
      "itor": 1046,
      "Ġto": 1047,
      "ness": 1048,
      "small": 1049,
      "undle": 1050,
      "Ġbasic": 1051,
      "ungle": 1052,
      "cuit": 1053,
      "Ġsheet": 1054,
      "alisman": 1055,
      "ingularity": 1056,
      "dy": 1057,
      "frame": 1058,
      "honey": 1059,
      "Ġri": 1060,
      "les": 1061,
      "Ġpetal": 1062,
      "unter": 1063,
      "ullet": 1064,
      "ried": 1065,
      "chorus": 1066,
      "magma": 1067,
      "ase": 1068,
      "deep": 1069,
      "Ġlid": 1070,
      "constantan": 1071,
      "ragment": 1072,
      "Ġrice": 1073,
      "Ġmetal": 1074,
      "petus": 1075,
      "special": 1076,
      "Ġimpetus": 1077,
      "mysterious": 1078,
      "elytra": 1079,
      "itemherbs": 1080,
      "Ġmainframe": 1081,
      "aqu": 1082,
      "fav": 1083,
      "ue": 1084,
      "uice": 1085,
      "Ġsnow": 1086,
      "Ġbro": 1087,
      "Ġbundle": 1088,
      "leg": 1089,
      "itemwater": 1090,
      "Ġhat": 1091,
      "Ġma": 1092,
      "itter": 1093,
      "ities": 1094,
      "Ġtalisman": 1095,
      "Ġwood": 1096,
      "ome": 1097,
      "ircuit": 1098,
      "Ġrings": 1099,
      "dragonarmor": 1100,
      "flower": 1101,
      "cursed": 1102,
      "antiquities": 1103,
      "bone": 1104,
      "cc": 1105,
      "dra": 1106,
      "molten": 1107,
      "vas": 1108,
      "Ġsand": 1109,
      "Ġsilver": 1110,
      "Ġblock": 1111,
      "Ġbolt": 1112,
      "itemantiquities": 1113,
      "ult": 1114,
      "ultra": 1115,
      "Ġfruit": 1116,
      "Ġfragment": 1117,
      "ither": 1118,
      "cha": 1119,
      "ader": 1120,
      "Ġ19": 1121,
      "iving": 1122,
      "dead": 1123,
      "luv": 1124,
      "apric": 1125,
      "Ġrobot": 1126,
      "Ġcharm": 1127,
      "ghost": 1128,
      "umpkin": 1129,
      "ernal": 1130,
      "wayward": 1131,
      "orld": 1132,
      "aur": 1133,
      "bra": 1134,
      "echo": 1135,
      "ish": 1136,
      "ty": 1137,
      "ual": 1138,
      "Ġiron": 1139,
      "inc": 1140,
      "Ġspear": 1141,
      "Ġbone": 1142,
      "Ġcra": 1143,
      "ens": 1144,
      "ssence": 1145,
      "che": 1146,
      "rying": 1147,
      "luck": 1148,
      "magicitemlv": 1149,
      "Ġroll": 1150,
      "Ġhead": 1151,
      "endant": 1152,
      "Ġjelly": 1153,
      "attery": 1154,
      "poison": 1155,
      "apricorn": 1156,
      "gen": 1157,
      "module": 1158,
      "og": 1159,
      "sy": 1160,
      "Ġbl": 1161,
      "arcan": 1162,
      "ale": 1163,
      "leather": 1164,
      "Ġpart": 1165,
      "amethyst": 1166,
      "shot": 1167,
      "Ġfo": 1168,
      "Ġ20": 1169,
      "tery": 1170,
      "aterial": 1171,
      "Ġcanvas": 1172,
      "Ġblack": 1173,
      "Ġfeather": 1174,
      "Ġmaid": 1175,
      "ect": 1176,
      "lla": 1177,
      "large": 1178,
      "mushroom": 1179,
      "sweet": 1180,
      "Ġon": 1181,
      "orse": 1182,
      "onic": 1183,
      "aly": 1184,
      "Ġcap": 1185,
      "Ġcream": 1186,
      "Ġcircuit": 1187,
      "Ġmot": 1188,
      "Ġfan": 1189,
      "Ġtool": 1190,
      "Ġdi": 1191,
      "chan": 1192,
      "ider": 1193,
      "Ġ21": 1194,
      "Ġ22": 1195,
      "Ġ23": 1196,
      "Ġ24": 1197,
      "Ġ25": 1198,
      "Ġ26": 1199,
      "Ġ27": 1200,
      "Ġ28": 1201,
      "Ġwater": 1202,
      "love": 1203,
      "Ġchip": 1204,
      "Ġpottery": 1205,
      "key": 1206,
      "board": 1207,
      "pack": 1208,
      "ritual": 1209,
      "pty": 1210,
      "fluid": 1211,
      "cinder": 1212,
      "Ġsalad": 1213,
      "solid": 1214,
      "Ġclub": 1215,
      "universeenergy": 1216,
      "cap": 1217,
      "dis": 1218,
      "min": 1219,
      "prim": 1220,
      "rare": 1221,
      "tide": 1222,
      "Ġyellow": 1223,
      "Ġblow": 1224,
      "ingarrow": 1225,
      "Ġcake": 1226,
      "lap": 1227,
      "elwood": 1228,
      "ating": 1229,
      "edelwood": 1230,
      "itemtool": 1231,
      "Ġmo": 1232,
      "Ġmushroom": 1233,
      "shard": 1234,
      "Ġ31": 1235,
      "Ġwand": 1236,
      "iston": 1237,
      "itembagboss": 1238,
      "pearl": 1239,
      "Ġsuper": 1240,
      "portable": 1241,
      "neutronenergy": 1242,
      "Ġblowingarrow": 1243,
      "Ġblowingarrows": 1244,
      "bamb": 1245,
      "cake": 1246,
      "fer": 1247,
      "go": 1248,
      "ky": 1249,
      "nt": 1250,
      "pen": 1251,
      "rup": 1252,
      "yss": 1253,
      "Ġio": 1254,
      "erwater": 1255,
      "orc": 1256,
      "ary": 1257,
      "alm": 1258,
      "Ġpan": 1259,
      "Ġpar": 1260,
      "Ġpiston": 1261,
      "Ġglass": 1262,
      "Ġdark": 1263,
      "cher": 1264,
      "usk": 1265,
      "Ġ29": 1266,
      "Ġ30": 1267,
      "Ġstar": 1268,
      "Ġno": 1269,
      "Ġnether": 1270,
      "blaz": 1271,
      "ops": 1272,
      "spect": 1273,
      "containerwater": 1274,
      "iridium": 1275,
      "Ġsnowball": 1276,
      "itemwatercontainerwater": 1277,
      "brown": 1278,
      "crush": 1279,
      "data": 1280,
      "jar": 1281,
      "obsidian": 1282,
      "rme": 1283,
      "sign": 1284,
      "ske": 1285,
      "ton": 1286,
      "ube": 1287,
      "ythe": 1288,
      "Ġser": 1289,
      "Ġbattery": 1290,
      "law": 1291,
      "Ġhand": 1292,
      "Ġmas": 1293,
      "Ġtail": 1294,
      "allow": 1295,
      "utter": 1296,
      "cos": 1297,
      "coin": 1298,
      "Ġ32": 1299,
      "Ġ33": 1300,
      "Ġ34": 1301,
      "Ġ35": 1302,
      "Ġ36": 1303,
      "Ġ37": 1304,
      "Ġ38": 1305,
      "Ġ39": 1306,
      "Ġ40": 1307,
      "Ġlens": 1308,
      "Ġcover": 1309,
      "odium": 1310,
      "opv": 1311,
      "poke": 1312,
      "myrme": 1313,
      "moon": 1314,
      "Ġflute": 1315,
      "mithril": 1316,
      "Ġgray": 1317,
      "sour": 1318,
      "ingerbread": 1319,
      "trueancientthulium": 1320,
      "Ġmotor": 1321,
      "myrmex": 1322,
      "corn": 1323,
      "day": 1324,
      "ear": 1325,
      "egg": 1326,
      "hell": 1327,
      "material": 1328,
      "ped": 1329,
      "pure": 1330,
      "icle": 1331,
      "ride": 1332,
      "amag": 1333,
      "Ġessence": 1334,
      "Ġdri": 1335,
      "runesteel": 1336,
      "magnet": 1337,
      "Ġ41": 1338,
      "los": 1339,
      "enta": 1340,
      "terra": 1341,
      "ism": 1342,
      "apon": 1343,
      "totem": 1344,
      "titan": 1345,
      "bloodmetal": 1346,
      "clip": 1347,
      "legend": 1348,
      "ass": 1349,
      "block": 1350,
      "bomb": 1351,
      "do": 1352,
      "if": 1353,
      "mb": 1354,
      "mor": 1355,
      "mint": 1356,
      "pre": 1357,
      "pumpkin": 1358,
      "sling": 1359,
      "wich": 1360,
      "zomb": 1361,
      "Ġapple": 1362,
      "alchem": 1363,
      "Ġpain": 1364,
      "Ġpendant": 1365,
      "ummon": 1366,
      "unk": 1367,
      "unt": 1368,
      "under": 1369,
      "charged": 1370,
      "uta": 1371,
      "cover": 1372,
      "Ġ42": 1373,
      "Ġ43": 1374,
      "Ġ44": 1375,
      "Ġ45": 1376,
      "Ġ46": 1377,
      "Ġ47": 1378,
      "Ġ48": 1379,
      "Ġ49": 1380,
      "Ġ50": 1381,
      "Ġ51": 1382,
      "Ġ52": 1383,
      "Ġ53": 1384,
      "Ġ54": 1385,
      "Ġ55": 1386,
      "Ġ56": 1387,
      "Ġ57": 1388,
      "Ġ58": 1389,
      "Ġ59": 1390,
      "aker": 1391,
      "grass": 1392,
      "ained": 1393,
      "spore": 1394,
      "blaze": 1395,
      "endless": 1396,
      "bug": 1397,
      "prospector": 1398,
      "lator": 1399,
      "Ġlightning": 1400,
      "uffed": 1401,
      "aqua": 1402,
      "bamboo": 1403,
      "blazing": 1404,
      "slingshot": 1405,
      "bun": 1406,
      "bili": 1407,
      "cast": 1408,
      "den": 1409,
      "dem": 1410,
      "gam": 1411,
      "glass": 1412,
      "ject": 1413,
      "max": 1414,
      "nan": 1415,
      "over": 1416,
      "osm": 1417,
      "tri": 1418,
      "ugh": 1419,
      "worm": 1420,
      "yor": 1421,
      "yamag": 1422,
      "Ġvoid": 1423,
      "iny": 1424,
      "Ġpower": 1425,
      "Ġprism": 1426,
      "ative": 1427,
      "Ġmilk": 1428,
      "Ġgu": 1429,
      "chicken": 1430,
      "heart": 1431,
      "hero": 1432,
      "Ġwaf": 1433,
      "Ġbooster": 1434,
      "rowing": 1435,
      "magicitemspecial": 1436,
      "holycopper": 1437,
      "Ġupgrades": 1438,
      "explos": 1439,
      "rosite": 1440,
      "Ġwhip": 1441,
      "Ġemitter": 1442,
      "adamantine": 1443,
      "Ġsparkler": 1444,
      "cyan": 1445,
      "Ġrib": 1446,
      "mysteriousiron": 1447,
      "favor": 1448,
      "skelet": 1449,
      "source": 1450,
      "yamagata": 1451,
      "Ġwafer": 1452,
      "cro": 1453,
      "cat": 1454,
      "drown": 1455,
      "eye": 1456,
      "ied": 1457,
      "ife": 1458,
      "ms": 1459,
      "med": 1460,
      "mand": 1461,
      "slime": 1462,
      "too": 1463,
      "Ġsweet": 1464,
      "onium": 1465,
      "stable": 1466,
      "Ġcl": 1467,
      "elic": 1468,
      "Ġtom": 1469,
      "Ġtong": 1470,
      "emory": 1471,
      "abyss": 1472,
      "Ġlead": 1473,
      "Ġboard": 1474,
      "spi": 1475,
      "asta": 1476,
      "awk": 1477,
      "Ġprospector": 1478,
      "acy": 1479,
      "veyor": 1480,
      "box": 1481,
      "Ġcompon": 1482,
      "izer": 1483,
      "Ġconveyor": 1484,
      "craft": 1485,
      "gulator": 1486,
      "Ġbean": 1487,
      "corrup": 1488,
      "Ġarmy": 1489,
      "Ġflower": 1490,
      "Ġwhite": 1491,
      "Ġsandwich": 1492,
      "laputa": 1493,
      "Ġsuperalloy": 1494,
      "Ġnode": 1495,
      "clipse": 1496,
      "biliha": 1497,
      "Ġcomponent": 1498,
      "ban": 1499,
      "bro": 1500,
      "bber": 1501,
      "bble": 1502,
      "born": 1503,
      "bullet": 1504,
      "mal": 1505,
      "mine": 1506,
      "uv": 1507,
      "wer": 1508,
      "wind": 1509,
      "Ġen": 1510,
      "Ġenergy": 1511,
      "algam": 1512,
      "ooth": 1513,
      "unium": 1514,
      "ray": 1515,
      "Ġglove": 1516,
      "olo": 1517,
      "chro": 1518,
      "urn": 1519,
      "lobe": 1520,
      "irl": 1521,
      "metic": 1522,
      "phy": 1523,
      "dragonsteel": 1524,
      "guard": 1525,
      "evil": 1526,
      "wiss": 1527,
      "Ġflask": 1528,
      "Ġmask": 1529,
      "cosmetic": 1530,
      "favorability": 1531,
      "Ġtongue": 1532,
      "ai": 1533,
      "delic": 1534,
      "grow": 1535,
      "hel": 1536,
      "hoe": 1537,
      "ior": 1538,
      "iant": 1539,
      "py": 1540,
      "pine": 1541,
      "tr": 1542,
      "ug": 1543,
      "wither": 1544,
      "Ġraw": 1545,
      "Ġske": 1546,
      "Ġside": 1547,
      "Ġpump": 1548,
      "root": 1549,
      "ries": 1550,
      "ssile": 1551,
      "Ġgear": 1552,
      "Ġregulator": 1553,
      "Ġwarp": 1554,
      "cele": 1555,
      "asted": 1556,
      "death": 1557,
      "lup": 1558,
      "Ġshell": 1559,
      "Ġcheese": 1560,
      "itemfoodd": 1561,
      "mete": 1562,
      "Ġcharged": 1563,
      "mach": 1564,
      "Ġjuice": 1565,
      "Ġload": 1566,
      "superior": 1567,
      "eleaf": 1568,
      "lunar": 1569,
      "Ġflame": 1570,
      "inforc": 1571,
      "Ġblood": 1572,
      "Ġdarkness": 1573,
      "clipsealloy": 1574,
      "delicacy": 1575,
      "Ġskewer": 1576,
      "call": 1577,
      "flo": 1578,
      "globe": 1579,
      "hu": 1580,
      "jade": 1581,
      "pore": 1582,
      "pickaxe": 1583,
      "pill": 1584,
      "prism": 1585,
      "pier": 1586,
      "sun": 1587,
      "sday": 1588,
      "Ġitem": 1589,
      "Ġender": 1590,
      "Ġarcan": 1591,
      "org": 1592,
      "Ġbra": 1593,
      "Ġblun": 1594,
      "ales": 1595,
      "stig": 1596,
      "rid": 1597,
      "Ġhorn": 1598,
      "Ġmace": 1599,
      "Ġgas": 1600,
      "illa": 1601,
      "Ġtrim": 1602,
      "Ġtms": 1603,
      "ember": 1604,
      "embl": 1605,
      "heal": 1606,
      "cks": 1607,
      "igiri": 1608,
      "Ġrealm": 1609,
      "codi": 1610,
      "Ġwe": 1611,
      "Ġworld": 1612,
      "Ġstained": 1613,
      "derbu": 1614,
      "grav": 1615,
      "aster": 1616,
      "nept": 1617,
      "Ġchain": 1618,
      "ricore": 1619,
      "Ġass": 1620,
      "rimp": 1621,
      "scar": 1622,
      "lightning": 1623,
      "rilled": 1624,
      "element": 1625,
      "actic": 1626,
      "oomsday": 1627,
      "ponigiri": 1628,
      "Ġfilled": 1629,
      "aurum": 1630,
      "Ġcapac": 1631,
      "crushed": 1632,
      "growth": 1633,
      "inforced": 1634,
      "Ġblunderbu": 1635,
      "stigem": 1636,
      "embly": 1637,
      "Ġrealmstone": 1638,
      "codile": 1639,
      "neptunium": 1640,
      "Ġblunderbuss": 1641,
      "bb": 1642,
      "bed": 1643,
      "bism": 1644,
      "dim": 1645,
      "fting": 1646,
      "fried": 1647,
      "hunter": 1648,
      "hallow": 1649,
      "ible": 1650,
      "lin": 1651,
      "mv": 1652,
      "pic": 1653,
      "rs": 1654,
      "rin": 1655,
      "summon": 1656,
      "tom": 1657,
      "tran": 1658,
      "vel": 1659,
      "yx": 1660,
      "Ġbomb": 1661,
      "onite": 1662,
      "stick": 1663,
      "lac": 1664,
      "relic": 1665,
      "roy": 1666,
      "riru": 1667,
      "Ġhood": 1668,
      "Ġmana": 1669,
      "shovel": 1670,
      "ilicon": 1671,
      "Ġtra": 1672,
      "Ġtran": 1673,
      "Ġdes": 1674,
      "fissile": 1675,
      "aken": 1676,
      "Ġspi": 1677,
      "Ġspray": 1678,
      "arth": 1679,
      "grave": 1680,
      "Ġkit": 1681,
      "soulsteel": 1682,
      "Ġscythe": 1683,
      "Ġballoon": 1684,
      "Ġmeal": 1685,
      "ght": 1686,
      "command": 1687,
      "corpore": 1688,
      "ahawk": 1689,
      "draco": 1690,
      "lucky": 1691,
      "alyst": 1692,
      "jectile": 1693,
      "skeletal": 1694,
      "toolup": 1695,
      "Ġtomahawk": 1696,
      "Ġassembly": 1697,
      "bismuth": 1698,
      "corporea": 1699,
      "toolupgrade": 1700,
      "aut": 1701,
      "bi": 1702,
      "bat": 1703,
      "bottle": 1704,
      "cal": 1705,
      "een": 1706,
      "gl": 1707,
      "gingerbread": 1708,
      "pu": 1709,
      "pter": 1710,
      "sn": 1711,
      "saw": 1712,
      "top": 1713,
      "wand": 1714,
      "Ġsab": 1715,
      "Ġsack": 1716,
      "Ġsingularity": 1717,
      "ance": 1718,
      "orts": 1719,
      "arl": 1720,
      "Ġcre": 1721,
      "resource": 1722,
      "etic": 1723,
      "etri": 1724,
      "ense": 1725,
      "rage": 1726,
      "Ġmap": 1727,
      "ild": 1728,
      "Ġtin": 1729,
      "Ġtre": 1730,
      "adsword": 1731,
      "cked": 1732,
      "cosm": 1733,
      "Ġwing": 1734,
      "Ġwith": 1735,
      "Ġleather": 1736,
      "gray": 1737,
      "itemfoodzomb": 1738,
      "Ġlit": 1739,
      "condu": 1740,
      "thread": 1741,
      "anged": 1742,
      "Ġjungle": 1743,
      "ipped": 1744,
      "sugar": 1745,
      "enders": 1746,
      "network": 1747,
      "focus": 1748,
      "itemnew": 1749,
      "Ġextend": 1750,
      "Ġmagnet": 1751,
      "cret": 1752,
      "Ġskull": 1753,
      "rench": 1754,
      "Ġbattleaxe": 1755,
      "galactic": 1756,
      "Ġbroadsword": 1757,
      "deadgrave": 1758,
      "spectral": 1759,
      "iedoomsday": 1760,
      "Ġarcanus": 1761,
      "Ġsaber": 1762,
      "itemfoodzombiedoomsday": 1763,
      "Ġextending": 1764,
      "ape": 1765,
      "ebon": 1766,
      "gre": 1767,
      "grilled": 1768,
      "memory": 1769,
      "nam": 1770,
      "pm": 1771,
      "sium": 1772,
      "ying": 1773,
      "zpm": 1774,
      "Ġat": 1775,
      "Ġent": 1776,
      "Ġuranium": 1777,
      "Ġsce": 1778,
      "Ġsau": 1779,
      "Ġsating": 1780,
      "orch": 1781,
      "lesh": 1782,
      "Ġcandle": 1783,
      "Ġclaw": 1784,
      "Ġpla": 1785,
      "Ġpride": 1786,
      "reborn": 1787,
      "atic": 1788,
      "umbre": 1789,
      "oth": 1790,
      "Ġgre": 1791,
      "amph": 1792,
      "shiny": 1793,
      "itive": 1794,
      "ils": 1795,
      "Ġtrs": 1796,
      "Ġreader": 1797,
      "ival": 1798,
      "coal": 1799,
      "pew": 1800,
      "aberry": 1801,
      "magenta": 1802,
      "fiery": 1803,
      "strid": 1804,
      "seed": 1805,
      "quartz": 1806,
      "Ġking": 1807,
      "spider": 1808,
      "itemfoodhot": 1809,
      "thril": 1810,
      "oven": 1811,
      "merang": 1812,
      "sack": 1813,
      "speed": 1814,
      "scare": 1815,
      "rity": 1816,
      "Ġsocks": 1817,
      "Ġpearl": 1818,
      "truder": 1819,
      "Ġextruder": 1820,
      "Ġblade": 1821,
      "Ġcasting": 1822,
      "Ġtea": 1823,
      "Ġwaraxe": 1824,
      "adamantite": 1825,
      "flame": 1826,
      "Ġrapier": 1827,
      "Ġthrowing": 1828,
      "Ġplus": 1829,
      "deepiron": 1830,
      "moltengold": 1831,
      "alchemy": 1832,
      "abyssal": 1833,
      "chromium": 1834,
      "Ġloaded": 1835,
      "topaz": 1836,
      "galacticenergy": 1837,
      "Ġscepter": 1838,
      "Ġsauce": 1839,
      "umbrella": 1840,
      "itemfoodhotpot": 1841,
      "cord": 1842,
      "dro": 1843,
      "dir": 1844,
      "fx": 1845,
      "fur": 1846,
      "ik": 1847,
      "jungle": 1848,
      "lite": 1849,
      "life": 1850,
      "map": 1851,
      "mang": 1852,
      "pfire": 1853,
      "rus": 1854,
      "rice": 1855,
      "singularity": 1856,
      "tm": 1857,
      "troll": 1858,
      "time": 1859,
      "woven": 1860,
      "zinc": 1861,
      "orum": 1862,
      "Ġbir": 1863,
      "still": 1864,
      "Ġcar": 1865,
      "Ġcrow": 1866,
      "Ġcrown": 1867,
      "round": 1868,
      "eternal": 1869,
      "ract": 1870,
      "Ġtube": 1871,
      "chi": 1872,
      "ado": 1873,
      "empty": 1874,
      "Ġoak": 1875,
      "Ġopen": 1876,
      "Ġwire": 1877,
      "Ġworm": 1878,
      "Ġboomerang": 1879,
      "Ġshorts": 1880,
      "steeleaf": 1881,
      "quiver": 1882,
      "Ġboss": 1883,
      "soulwoven": 1884,
      "angled": 1885,
      "Ġcoil": 1886,
      "eldrit": 1887,
      "ironwood": 1888,
      "fined": 1889,
      "weave": 1890,
      "holysoul": 1891,
      "Ġcomp": 1892,
      "Ġlongsword": 1893,
      "crab": 1894,
      "fluix": 1895,
      "Ġflanged": 1896,
      "Ġwarhammer": 1897,
      "Ġbreaker": 1898,
      "chemical": 1899,
      "hotaurum": 1900,
      "testbag": 1901,
      "warped": 1902,
      "Ġfocus": 1903,
      "chanted": 1904,
      "Ġparrying": 1905,
      "Ġbeanie": 1906,
      "banana": 1907,
      "machine": 1908,
      "Ġhoodie": 1909,
      "Ġentangled": 1910,
      "Ġprideweave": 1911,
      "Ġcrowbar": 1912,
      "eldritch": 1913,
      "aer": 1914,
      "ated": 1915,
      "ba": 1916,
      "cell": 1917,
      "eclipsealloy": 1918,
      "earth": 1919,
      "gine": 1920,
      "horse": 1921,
      "ken": 1922,
      "knight": 1923,
      "lant": 1924,
      "living": 1925,
      "mid": 1926,
      "mis": 1927,
      "mund": 1928,
      "pattern": 1929,
      "van": 1930,
      "vol": 1931,
      "zir": 1932,
      "Ġed": 1933,
      "Ġore": 1934,
      "erky": 1935,
      "Ġspe": 1936,
      "Ġskin": 1937,
      "Ġsens": 1938,
      "ane": 1939,
      "ans": 1940,
      "Ġbronze": 1941,
      "arine": 1942,
      "storm": 1943,
      "leaf": 1944,
      "Ġpi": 1945,
      "Ġpen": 1946,
      "Ġpasta": 1947,
      "ref": 1948,
      "roasted": 1949,
      "rap": 1950,
      "ulch": 1951,
      "ulker": 1952,
      "rior": 1953,
      "amel": 1954,
      "Ġfab": 1955,
      "Ġfrost": 1956,
      "Ġflight": 1957,
      "Ġelect": 1958,
      "Ġtank": 1959,
      "add": 1960,
      "peater": 1961,
      "cean": 1962,
      "Ġstri": 1963,
      "search": 1964,
      "secret": 1965,
      "spark": 1966,
      "Ġroot": 1967,
      "thunder": 1968,
      "Ġchicken": 1969,
      "Ġchunk": 1970,
      "energized": 1971,
      "Ġjar": 1972,
      "firework": 1973,
      "Ġuncast": 1974,
      "Ġpopper": 1975,
      "coral": 1976,
      "rotten": 1977,
      "Ġshortcane": 1978,
      "infernal": 1979,
      "caramel": 1980,
      "Ġcatalyst": 1981,
      "Ġdiamond": 1982,
      "overgrowth": 1983,
      "Ġribbon": 1984,
      "drowned": 1985,
      "celestigem": 1986,
      "deathworm": 1987,
      "Ġcapacitor": 1988,
      "bedrock": 1989,
      "Ġdesert": 1990,
      "zircon": 1991,
      "Ġsensor": 1992,
      "Ġfabric": 1993,
      "ding": 1994,
      "dream": 1995,
      "fu": 1996,
      "ground": 1997,
      "ipper": 1998,
      "ox": 1999,
      "rant": 2000,
      "sal": 2001,
      "sight": 2002,
      "snow": 2003,
      "silicon": 2004,
      "ula": 2005,
      "uev": 2006,
      "uhv": 2007,
      "zmat": 2008,
      "Ġel": 2009,
      "Ġend": 2010,
      "Ġten": 2011,
      "Ġsol": 2012,
      "Ġswiss": 2013,
      "ley": 2014,
      "icy": 2015,
      "Ġpink": 2016,
      "Ġpops": 2017,
      "rem": 2018,
      "rod": 2019,
      "elon": 2020,
      "rif": 2021,
      "right": 2022,
      "ssy": 2023,
      "Ġmod": 2024,
      "Ġmulch": 2025,
      "amber": 2026,
      "itur": 2027,
      "runk": 2028,
      "Ġty": 2029,
      "urer": 2030,
      "idium": 2031,
      "Ġrepeater": 2032,
      "Ġoil": 2033,
      "utton": 2034,
      "abitur": 2035,
      "Ġshrunk": 2036,
      "Ġoff": 2037,
      "etherite": 2038,
      "space": 2039,
      "thorn": 2040,
      "ancer": 2041,
      "ured": 2042,
      "ending": 2043,
      "Ġaug": 2044,
      "Ġjerky": 2045,
      "weapon": 2046,
      "sub": 2047,
      "ghast": 2048,
      "Ġdisk": 2049,
      "bucket": 2050,
      "frosting": 2051,
      "ixie": 2052,
      "rainbowsteel": 2053,
      "hazmat": 2054,
      "lation": 2055,
      "jellyfish": 2056,
      "willow": 2057,
      "brass": 2058,
      "Ġparty": 2059,
      "ferricore": 2060,
      "Ġserum": 2061,
      "blockmushroom": 2062,
      "Ġpaint": 2063,
      "bunting": 2064,
      "Ġgui": 2065,
      "guardian": 2066,
      "airy": 2067,
      "Ġworldancient": 2068,
      "scarab": 2069,
      "elementium": 2070,
      "rinted": 2071,
      "trans": 2072,
      "mundabitur": 2073,
      "Ġpennant": 2074,
      "Ġpopsicle": 2075,
      "big": 2076,
      "crow": 2077,
      "dom": 2078,
      "dawn": 2079,
      "electric": 2080,
      "ful": 2081,
      "fruit": 2082,
      "forg": 2083,
      "hole": 2084,
      "ked": 2085,
      "lum": 2086,
      "mim": 2087,
      "pel": 2088,
      "powder": 2089,
      "rick": 2090,
      "sand": 2091,
      "tro": 2092,
      "tac": 2093,
      "uch": 2094,
      "ven": 2095,
      "Ġand": 2096,
      "ins": 2097,
      "tele": 2098,
      "teel": 2099,
      "tector": 2100,
      "Ġsla": 2101,
      "Ġswet": 2102,
      "Ġbutter": 2103,
      "straw": 2104,
      "stuffed": 2105,
      "stival": 2106,
      "Ġpurple": 2107,
      "res": 2108,
      "enchanted": 2109,
      "ature": 2110,
      "Ġhal": 2111,
      "Ġhorse": 2112,
      "Ġmon": 2113,
      "Ġmit": 2114,
      "Ġmatter": 2115,
      "shake": 2116,
      "oli": 2117,
      "heat": 2118,
      "antim": 2119,
      "aste": 2120,
      "lob": 2121,
      "stell": 2122,
      "Ġleaf": 2123,
      "Ġbody": 2124,
      "astral": 2125,
      "orest": 2126,
      "festival": 2127,
      "Ġpotato": 2128,
      "Ġscar": 2129,
      "vourer": 2130,
      "redstone": 2131,
      "mythril": 2132,
      "izard": 2133,
      "potato": 2134,
      "tox": 2135,
      "Ġdevourer": 2136,
      "haun": 2137,
      "glowing": 2138,
      "rosidian": 2139,
      "actus": 2140,
      "manasteel": 2141,
      "campfire": 2142,
      "cheese": 2143,
      "ific": 2144,
      "covered": 2145,
      "blazegold": 2146,
      "huge": 2147,
      "bbit": 2148,
      "royal": 2149,
      "scarecrow": 2150,
      "midnight": 2151,
      "reflect": 2152,
      "stellar": 2153,
      "air": 2154,
      "aether": 2155,
      "active": 2156,
      "astrid": 2157,
      "back": 2158,
      "cream": 2159,
      "crying": 2160,
      "cactus": 2161,
      "dail": 2162,
      "fro": 2163,
      "frag": 2164,
      "fairy": 2165,
      "get": 2166,
      "ho": 2167,
      "lor": 2168,
      "mic": 2169,
      "par": 2170,
      "pri": 2171,
      "pol": 2172,
      "pick": 2173,
      "pent": 2174,
      "twil": 2175,
      "uce": 2176,
      "war": 2177,
      "wool": 2178,
      "zer": 2179,
      "Ġapricorn": 2180,
      "era": 2181,
      "ering": 2182,
      "orig": 2183,
      "ars": 2184,
      "ald": 2185,
      "stic": 2186,
      "Ġcro": 2187,
      "record": 2188,
      "rove": 2189,
      "ulcane": 2190,
      "sse": 2191,
      "shoe": 2192,
      "agic": 2193,
      "Ġfract": 2194,
      "ilite": 2195,
      "Ġtw": 2196,
      "Ġtooth": 2197,
      "ement": 2198,
      "emagic": 2199,
      "ggrum": 2200,
      "head": 2201,
      "ctite": 2202,
      "Ġboot": 2203,
      "bowl": 2204,
      "upfish": 2205,
      "Ġfiber": 2206,
      "Ġsea": 2207,
      "urger": 2208,
      "rich": 2209,
      "kes": 2210,
      "Ġscale": 2211,
      "phant": 2212,
      "blind": 2213,
      "olyte": 2214,
      "niob": 2215,
      "scroll": 2216,
      "ithium": 2217,
      "flint": 2218,
      "cloud": 2219,
      "inous": 2220,
      "Ġven": 2221,
      "itembagdail": 2222,
      "kinetic": 2223,
      "gate": 2224,
      "Ġcane": 2225,
      "ates": 2226,
      "Ġfirework": 2227,
      "Ġsuit": 2228,
      "Ġgrass": 2229,
      "Ġempty": 2230,
      "Ġskates": 2231,
      "ccoli": 2232,
      "Ġcracked": 2233,
      "mining": 2234,
      "primitive": 2235,
      "mbol": 2236,
      "spirit": 2237,
      "minecraft": 2238,
      "urnace": 2239,
      "Ġcheesecake": 2240,
      "Ġbrace": 2241,
      "etrionic": 2242,
      "conductite": 2243,
      "maple": 2244,
      "Ġpipe": 2245,
      "zirconium": 2246,
      "Ġtype": 2247,
      "Ġaugment": 2248,
      "mimic": 2249,
      "Ġmitten": 2250,
      "haunted": 2251,
      "reflection": 2252,
      "twilight": 2253,
      "niobium": 2254,
      "itembagdaily": 2255,
      "band": 2256,
      "bas": 2257,
      "belt": 2258,
      "battle": 2259,
      "ca": 2260,
      "cryst": 2261,
      "dri": 2262,
      "est": 2263,
      "eper": 2264,
      "fold": 2265,
      "fash": 2266,
      "glac": 2267,
      "hen": 2268,
      "high": 2269,
      "ister": 2270,
      "jam": 2271,
      "juice": 2272,
      "land": 2273,
      "lim": 2274,
      "namon": 2275,
      "of": 2276,
      "por": 2277,
      "pie": 2278,
      "sw": 2279,
      "salt": 2280,
      "ti": 2281,
      "tail": 2282,
      "world": 2283,
      "zed": 2284,
      "Ġal": 2285,
      "Ġorange": 2286,
      "inium": 2287,
      "Ġsm": 2288,
      "Ġsw": 2289,
      "Ġband": 2290,
      "Ġbadge": 2291,
      "Ġbullet": 2292,
      "Ġcle": 2293,
      "Ġpant": 2294,
      "atch": 2295,
      "rad": 2296,
      "own": 2297,
      "rium": 2298,
      "ssom": 2299,
      "Ġmix": 2300,
      "Ġtusk": 2301,
      "ggles": 2302,
      "Ġresearch": 2303,
      "uther": 2304,
      "coil": 2305,
      "lossom": 2306,
      "Ġshrimp": 2307,
      "sted": 2308,
      "ordial": 2309,
      "rubber": 2310,
      "awe": 2311,
      "smith": 2312,
      "Ġchorus": 2313,
      "ureal": 2314,
      "Ġcod": 2315,
      "acid": 2316,
      "Ġscanner": 2317,
      "ody": 2318,
      "plete": 2319,
      "Ġbubble": 2320,
      "scri": 2321,
      "pocket": 2322,
      "cloggrum": 2323,
      "blackhole": 2324,
      "Ġdetector": 2325,
      "crafting": 2326,
      "Ġsoulcall": 2327,
      "Ġpost": 2328,
      "complete": 2329,
      "camera": 2330,
      "renade": 2331,
      "cca": 2332,
      "chair": 2333,
      "echoium": 2334,
      "cinderous": 2335,
      "primordial": 2336,
      "osmium": 2337,
      "osmiridium": 2338,
      "Ġmilkshake": 2339,
      "explosion": 2340,
      "explosive": 2341,
      "medium": 2342,
      "pyro": 2343,
      "itemfooddrop": 2344,
      "float": 2345,
      "dimlite": 2346,
      "Ġtrail": 2347,
      "amphib": 2348,
      "Ġcomputer": 2349,
      "Ġedible": 2350,
      "Ġmodel": 2351,
      "strawberry": 2352,
      "Ġscarf": 2353,
      "Ġcrocodile": 2354,
      "Ġfractured": 2355,
      "blindsight": 2356,
      "crystall": 2357,
      "fashion": 2358,
